@extends('layouts.main')

@section('content')

    <h1>Полоса горячекатанная</h1>


    <p align="justify">
        Горячекатаная полоса по способу производства идентична с металлическим листом, только имеет большее соотношение
        длина/ширина. Применяется данный металлопрокат в различных сферах . в качестве заземления, кровельного
        материала, основания металлоконструкций, в строительстве и мн.др. Обычно полосы горячекатаные выпускаются в виде
        мерного металлопроката, длиной от 3 до 10 метров. Однако, в соответствии с потребностями заказчика возможен
        выпуск полос небольшой толщины, скрученных в рулоны.
    </p>

    <p align="justify">
        Горячекатаная полоса изготавливается из низкоуглеродистых марок сталей, поэтому она обладает высокой
        пластичностью, отлично сваривается с другими металлическими элементами, либо с такими полосами.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Полоса 3x12 г/к
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x15 г/к
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x20 г/к
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x30 г/к
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x40 г/к
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x50 г/к
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x80 г/к
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x10 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x12 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x14 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x16 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x20 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x25 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x30 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x35 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x40 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x50 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x75 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x80 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x100 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x150 г/к
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x10 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x12 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x20 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x25 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x30 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x40 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x50 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x60 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x100 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x150 г/к
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x12 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x16 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x20 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x25 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x30 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x40 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x45 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x50 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x60 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x64 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x75 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x80 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x100 г/к
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 7x14 г/к
                    </td>
                    <td>
                        7
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x12 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x16 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x20 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x25 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x30 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x40 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x50 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x60 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x80 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x90 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x100 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x150 г/к
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x20 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x40 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x50 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x60 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x80 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x90 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x100 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x120 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x150 г/к
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x20 г/к
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x60 г/к
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x65 г/к
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x80 г/к
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x150 г/к
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x20 г/к
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x45 г/к
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x50 г/к
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x60 г/к
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x80 г/к
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x30 г/к
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x40 г/к
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x80 г/к
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 30x50 г/к
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x60 г/к
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x80 г/к
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop