@extends('layouts.main')

@section('content')

    <h1>Полоса ГОСТ 103-76</h1>


    <p align="justify">
        Полоса, изготовленная по ГОСТу 103-76, производится из горячекатаной стали. Габаритные размеры данного
        металлопроката могут находиться в диапазоне от 4Х10 до 80х200 мм, где первая цифра . это толщина полосы, а
        вторая . ширина. Стандарт качества определяет, что полосы из стали могут подразделяться на следующие виды,
        учитывая их область применения: для общего использования, для производства гаек методом горячим, либо холодным
        способом штамповки.
    </p>

    <p align="justify">
        Учитывая внешний вид, в котором поступает полоса, она может представлять собой отрезки мерной длины, с
        определенными отклонениями от мерной, а также немерными полосами. Также допускается выпуск полосы в рулонах,
        только для металлопроката небольшой толщины.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Полоса 3x12 ГОСТ 103-76
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x15 ГОСТ 103-76
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x20 ГОСТ 103-76
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x30 ГОСТ 103-76
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x40 ГОСТ 103-76
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x50 ГОСТ 103-76
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x80 ГОСТ 103-76
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x10 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x12 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x14 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x16 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x20 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x25 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x30 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x35 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x40 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x50 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x75 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x80 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x100 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x150 ГОСТ 103-76
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x10 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x12 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x20 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x25 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x30 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x40 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x50 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x60 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x100 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x150 ГОСТ 103-76
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x12 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x16 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x20 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x25 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x30 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x40 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x45 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x50 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x60 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x64 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x75 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x80 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x100 ГОСТ 103-76
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 7x14 ГОСТ 103-76
                    </td>
                    <td>
                        7
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x12 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x16 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x20 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x25 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x30 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x40 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x50 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x60 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x80 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x90 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x100 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x150 ГОСТ 103-76
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x20 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x40 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x50 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x60 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x80 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x90 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x100 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x120 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x150 ГОСТ 103-76
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x20 ГОСТ 103-76
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x60 ГОСТ 103-76
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x65 ГОСТ 103-76
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x80 ГОСТ 103-76
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x150 ГОСТ 103-76
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x20 ГОСТ 103-76
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x45 ГОСТ 103-76
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x50 ГОСТ 103-76
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x60 ГОСТ 103-76
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x80 ГОСТ 103-76
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x30 ГОСТ 103-76
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x40 ГОСТ 103-76
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x80 ГОСТ 103-76
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 30x50 ГОСТ 103-76
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x60 ГОСТ 103-76
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x80 ГОСТ 103-76
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop