@extends('layouts.main')

@section('content')

    <h1>Полоса оцинкованная</h1>


    <p align="justify">
        Оцинкованная полоса изготавливается из обычного высокоуглеродистого металла. После завершения производства
        полосы покрывают тонким слоем цинка, содержание которого по отношению к весу черного металла не превышает 2.5%.
        За счет этого слоя полоса становится неуязвимой к воздействию влаги, поэтому ее использование распространяется
        на те места, где возможна повышенная влажность, либо попадание воды.
    </p>

    <p align="justify">
        Часто оцинкованные полосы используют в качестве заземления. Их срок службы превышает в несколько раз аналогичные
        полосы, покрытые слоем краски. Кроме того, оцинкованные полосы имеют эстетичный внешний вид, поэтому их можно
        использовать в качестве декоративных элементов.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Полоса 3x12 оцинкованная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x15 оцинкованная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x20 оцинкованная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x30 оцинкованная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x40 оцинкованная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x50 оцинкованная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x80 оцинкованная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x10 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x12 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x14 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x16 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x20 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x25 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x30 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x35 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x40 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x50 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x75 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x80 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x100 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x150 оцинкованная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x10 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x12 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x20 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x25 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x30 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x40 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x50 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x60 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x100 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x150 оцинкованная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x12 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x16 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x20 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x25 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x30 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x40 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x45 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x50 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x60 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x64 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x75 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x80 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x100 оцинкованная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 7x14 оцинкованная
                    </td>
                    <td>
                        7
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x12 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x16 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x20 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x25 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x30 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x40 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x50 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x60 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x80 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x90 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x100 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x150 оцинкованная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x20 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x40 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x50 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x60 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x80 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x90 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x100 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x120 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x150 оцинкованная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x20 оцинкованная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x60 оцинкованная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x65 оцинкованная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x80 оцинкованная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x150 оцинкованная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x20 оцинкованная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x45 оцинкованная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x50 оцинкованная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x60 оцинкованная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x80 оцинкованная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x30 оцинкованная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x40 оцинкованная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x80 оцинкованная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 30x50 оцинкованная
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x60 оцинкованная
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x80 оцинкованная
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop