@extends('layouts.main')

@section('content')

    <h1>Полоса стальная</h1>


    <p align="justify">
        Стальной полосой называют металлопрокат, профиль которого представляет собой прямоугольник, при этом две
        параллельные стороны намного больше, чем другие две противоположные стороны. Изготавливаться полоса стальная
        может, как методом холодного проката, так и горячего. Первый способ представляет собой процесс, когда из
        холоднокатаного листа при помощи гильотины нарезаются полосы нужного размера.
    </p>

    <p align="justify">
        Область применения стальных полос затрагивает практически все сферы производства и промышленности. Также этот
        вид металлопроката получил широкое распространение в строительстве . его используют в качестве каркасов
        конструкций, кровельных элементов, а также заземления.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Полоса 3x12 стальная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x15 стальная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x20 стальная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x30 стальная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x40 стальная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x50 стальная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 3x80 стальная
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x10 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x12 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x14 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x16 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x20 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x25 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x30 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x35 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x40 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x50 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x75 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x80 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x100 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 4x150 стальная
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x10 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x12 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x20 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x25 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x30 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x40 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x50 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x60 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x80 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x100 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 5x150 стальная
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x12 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x16 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x20 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x25 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x30 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x40 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x45 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x50 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x60 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x64 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x75 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x80 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 6x100 стальная
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 7x14 стальная
                    </td>
                    <td>
                        7
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x12 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x16 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x20 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x25 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x30 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x40 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x50 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x60 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x80 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x90 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x100 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 8x150 стальная
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x20 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x40 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x50 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x60 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x80 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x90 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x100 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x120 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 10x150 стальная
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x20 стальная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x60 стальная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x65 стальная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x80 стальная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 12x150 стальная
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x20 стальная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x45 стальная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x50 стальная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x60 стальная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 16x80 стальная
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x30 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x40 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 20x80 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 30x50 стальная
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x60 стальная
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Полоса 40x80 стальная
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop