@extends('layouts.main')

@section('content')

    <h1>Труба водогазопроводная оцинкованная</h1>
    <p align="JUSTIFY">Оцинкованные водогазопроводные трубы изготавливаются так же, как и обычные трубы из черного
        металла с помощью обжимки полос на вальцах и электрической сварки мест стыка. Однако после завершения этих
        операций, трубы проходит процесс покрытия слоем цинка. Благодаря наличию оцинкованной поверхности, такой
        металлопрокат больше не испытывает негативных результатов воздействия влаги и может прослужить намного дольше,
        чем изделия не покрытые слоем цинка. К сожалению, при механическом воздействии на такую трубу, возможны
        появления сколов и трещин – в этих местах может начаться процесс коррозии, поэтому при их возникновении,
        необходимо незамедлительно обработать слабое место специальными антикоррозионными составами. </p>

@stop