@extends('layouts.main')

@section('content')

    <h1>Арматура гладкая</h1>

    <p align="justify">Гладкая арматура представляет собой круглый стержень, выпускаемый либо прутами, длиной 6-12
        метров, либо бухтами весом до 10 тонн. Данная арматура имеет обозначение А-1 либо А-240 и производится из
        кипящей, полуспокойной и спокойной сталей. Каждый из этих видов сталей имеет свои отличительные особенности, что
        и обуславливает разную область применения арматуры, изготовленной из нее. </p>
    <p align="justify">Несмотря на то, что поверхность гладкой арматуры не имеет рифления, она применяется в
        строительной сфере. Как правило, ее используют при армировании тонкостенных бетонных изделий и конструкций, не
        испытывающих больших нагрузок. Отличительной особенностью гладкой арматуры является возможность ее использования
        даже при самых неблагоприятных внешних условиях. </p>
    <p align="justify">Гладкая арматура может производиться двумя способами – прокаткой или протяжкой. Последний вариант
        используется для получения арматуры небольшой по диаметру, однако он более затратный и трудоемкий. При протяжке
        пруты арматуры последовательно проходят специальные отверстия, с каждым разом уменьшающие свой диаметр, в
        результате чего увеличивается плотность металла и его характеристики улучшаются. Также арматура может
        упрочняться и другими способами, например термической обработкой. </p>
    <p align="justify">Из гладкой арматуры изготавливают каркасы в железобетонных конструкциях, а также она используется
        в монолитном строительстве. В зависимости от области применения используют либо напрягаемую, либо ненапрягаемую
        арматуру. Первый вид способен выдерживать нагрузки, создаваемые в железобетонных изделиях, а второй предназначен
        просто для формирования каркаса, например в фундаменте или бетонном полу. </p>
    <p align="justify">Из-за относительно легкого производства, гладкая арматура дешевле рифленой, поэтому ее
        использование более экономически целесообразно. Кроме того, гладкая арматура обладает хорошей гибкостью и
        прочностью, имеет высокое сопротивление к химическому воздействию, а также обладает устойчивостью к
        коррозии. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура гладкая 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop