@extends('layouts.main')

@section('content')

    <h1>Арматура ГОСТ 5781-82</h1>

    <p align="justify">ГОСТ 5781-82 определяет характеристики и допуски размеров арматуры рифленой и гладкой,
        используемой в железобетонных конструкциях. Существует несколько классов арматуры, отличающихся своим профилем
        (рифленый или гладкий) и эксплуатационными свойствами – А-1, А-2, А-3, А-4, А-5 и А-6. Каждый из подвидов данной
        арматуры может выпускаться либо в прутах определенной длины в диапазоне от 6 до 12, либо в бухтах, массой до 10
        тонн.</p>
    <p align="justify">В соответствии с ГОСТ 5781-82 арматура с периодическим профилем представляет собой круглые
        металлические стержни с двумя продольными выступами, идущими вдоль длины арматуры и с множеством поперечных
        выступов, проходящих в виде винтовой линии. Благодаря такому сложному профилю обеспечивается увеличение площади
        сцепления арматуры с бетоном, вследствие чего улучшается прочность железобетонных конструкций. </p>
    <p align="justify">Гладкая арматура, имеющая обозначение А-1(240) представлена в виде круглого стержня, выпускаемая
        металлургическими заводами бухтами или прутами. В ГОСТ 5781-82 приведенные значения веса 1 погонного метра для
        гладкой и рифленой арматуры идентичны. Для проверки соответствия приобретаемой продукции стандартам качества
        необходимо взвесить пачку арматуры и разделить полученное значение веса на количество арматуры в ней и метраж. В
        результате получится вес одного погонного метра, которые можно сравнить с табличным значением, допустимое
        отклонение не должно превышать 5% как в большую, так и в меньшую сторону. </p>
    <p align="justify">Арматура используется для придания жесткости бетонным изделиям, а также для улучшения их
        эксплуатационных характеристик. Гладкопрофильная арматура в большей степени применяется для армирования
        тонкостенных бетонных конструкций, либо изделий не испытывающих внешних нагрузок. Рифленая арматура больших
        диаметров используется при монолитном строительстве, а также при сооружении крупногабаритных железобетонных
        конструкций. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура ГОСТ 5781-82 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop