@extends('layouts.main')

@section('content')

    <h1>Арматура периодического профиля</h1>

    <p align="justify">Арматура периодического профиля представляет собой металлические стержни определенного диаметра,
        с нанесенным на ее поверхность рифлением. Данное рифление выполнено в виде выступов, которые расположены елочкой
        между двумя параллельными ребрами. Благодаря такой форме, рифленая арматура способна обеспечивать высокую
        степень сцепления с бетонными изделиями, что увеличивает их прочность и долговечность.
    </p><p align="justify">Рифленая арматура является одним из самых востребованных видов черного металлопроката. Это и
        не удивительно, ведь без арматуры не может обойтись ни одна стройка, она применяется при изготовлении любых
        железобетонных изделий и конструкций. Рифленая арматура обеспечивает целостность бетонных перекрытий,
        предотвращая их растрескивание и разрушение. Также данный металлопрокат небольшого диаметра может наноситься на
        стену, прежде чем осуществить ее оштукатуривание, что позволяет укрепить слой штукатурки.
    </p><p align="justify">Самая распространенная рифленая арматура, используемая в строительной сфера имеет обозначение
        А-500. Она изготавливается из пластичной низкоуглеродистой стали с небольшими легированными добавками, это
        обеспечивает высокие технические характеристики арматуры. Простота производства этого вида арматуры позволяет
        снизить стоимость металлопроката и сделать ее наиболее востребованной.
    </p><p align="justify">Рифленая арматура марки 35Гс используется для придания жесткости железобетонным изделиям или
        для армирования полов и дорожных покрытий. Изготавливают ее способом протяжки из прутов гладкого профиля.
        Благодаря наличию в составе стали данной арматуры марганца допускается ее применение при строительстве различных
        сооружений в районах с пониженными температурами. Выпускается рифленая арматура либо в прутах мерной длины, либо
        немерным прокатом, а также может наматываться в бухты. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура периодического профиля 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ст25Г2С, Ст35ГС, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop