@extends('layouts.main')

@section('content')

    <h1>Размеры арматуры</h1>

    <p align="justify">Главным показателем при выборе арматуры является ее диаметр. От того насколько правильно
        рассчитано количество арматуры и ее размеры зависит прочность конструкции и ее эксплуатационные характеристики.
        При заливки фундамента следует учитывать, что содержание площади металла в поперечном срезе должно быть не
        меньше 0.1 % относительно площади бетона. Существуют специальные таблицы, где приведены данные по количеству
        арматуры и ее диаметру при возведении тех или иных конструкций. </p>
    <p align="justify">В строительной сфере чаще всего используется арматура, диаметром от 6 мм до 16мм. 6мм пруты
        используют в качестве монтажной арматуры или для скрепления между собой более толстых стержней, формирующих
        каркас армирующей сетки. Арматура периодического профиля диаметром 10 мм применяется в качестве рабочей арматуры
        при возведении небольших зданий в условиях хороших качеств грунта. При строительстве на сложных грунтах, имеющих
        неоднородную структуру и подверженных влиянию влаги, рекомендуется заливать объемные или свайные фундаменты с
        содержанием арматуры 12-16 размеров. </p>
    <p align="justify">Арматура больших диаметров, например 20,30 или 40мм , как правило стоит дешевле более тонких
        прутов. Они выпускаются на металлургических заводах в виде мерных и немерных прутков, производство в бухтах не
        ведется из-за высокой прочности металлопроката. Существует рифленая и гладкая арматура с различным содержанием
        сплавов в составе металла и количеством различных добавок. В зависимости от способа производства и состава стали
        варьируются эксплуатационные свойства арматура, а следовательно и область ее применения. Арматура больших
        диаметров широко используется при изготовлении крупногабаритных железобетонных изделий, при возведении
        монолитных конструкций, а также при дорожном строительстве. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop