@extends('layouts.main')

@section('content')

    <h1>Арматура стальная</h1>

    <p align="justify">Арматурой называются металлические пруты периодического или гладкого профиля. Первая
        разновидность, которая имеет название А-3 или А-500 представляет собой стержень, на поверхность которого
        нанесены ребра. Сделано это для улучшения сцепления с бетонными конструкциями. Гладкая же арматура А-1 лишена
        данных ребер, поэтому и применяется она в других областях. По диаметру пруты арматуры могут отличаться в
        довольно широком диапазоне – о 4 мм до 40мм. Продаются они либо в мерных прутах, размером от 6 до 12м, либо в
        бухтах (как правило, небольшие диаметры) весом 1-2.5 тонны. </p>
    <p align="justify">Рифленая арматура чаще всего используется в строительной сфере для создания металлического
        каркаса в различных бетонных изделиях. Это позволяет улучшить показатели прочности данных изделий, а также
        увеличить их срок службы. Арматура закладывается в фундамент, ее используют при заливке полов, при создании
        железобетонных перекрытий, а также во многих других случаях. Такая арматура называется монтажной, т.к. она
        устанавливается в соответствии с технологией получения тех или иных бетонных элементов. Также существует рабочая
        арматура, которая увеличивает прочность конструкции, ее количество рассчитывают в зависимости от предполагаемых
        нагрузок.</p>
    <p align="justify">Арматура с гладким профилем также может использоваться в качестве армирующего основания, но лишь
        в определенных конструкциях. Чаще она применяется для изготовления различных металлических изделий и кованых
        элементов. </p>
    <p align="justify">Каждый вид арматуры, будь то гладкая, или рифленая арматура, может еще подразделяться на
        несколько групп в зависимости от своих характеристик и свойств. К горячекатаному металлопрокату относится
        гладкая и рифленая арматура А-1 – А-5, к термически упрочненному – Ат-4-Ат-6, и к упрочненному вытяжкой – А-Пв и
        А-Шв.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop