@extends('layouts.main')

@section('content')

    <h1>Строительная арматура</h1>

    <p align="justify">Строительной арматурой называются металлические стержни рифленого или гладкого профиля,
        применяемые для придания бетонным конструкциям дополнительной прочности. Они снимают с бетонных изделий
        напряжения, действующие от их собственного веса, или от внешних источников. Арматура периодического сечения
        нашла большее распространение в строительной отрасли, т.к. благодаря своему рифленому профилю она улучшает
        сцепление бетона со своей поверхностью, в результате чего улучшаются характеристики бетонных изделий. </p>
    <p align="justify">Строительную арматуру изготавливают из низколегированных и углеродистых сталей. Также в состав
        данных марок вводятся легирующие добавки, которые улучшают прочность, пластичность и стойкость к воздействию
        коррозии при соприкосновении прута с бетоном. Арматура с повышенным содержанием легированных добавок применяется
        для строительства зданий, находящихся в холодных районах и областях с сейсмической активностью. </p>
    <p align="justify">В зависимости от того, поддается ли арматура сварке, ее подразделяют на две подгруппы – это
        свариваемая арматура (С) и коррозийноустойчивая (К). Арматура, изготавливаемая из углеродистой стали с
        использованием технологии термомеханического упрочнения, называется термически упрочненной и обозначается
        Ат. </p>
    <p align="justify">В зависимости от нагрузок, которые будет воспринимать арматура, ее можно разделить на поперечную
        и продольную. Поперечная препятствует образованию трещин и разрушению бетонных конструкций при косых
        воздействиях на опоры. Продольная арматура предотвращает образование вертикальных трещин и разрушений в этих
        места. Для улучшения сцепляющих свойств с бетоном, арматуру часто загибают по краям железобетонных
        конструкций. </p>
    <p align="justify">Для производства армирующих сеток, используемых при заливке полов, применяется монтажная и
        рабочая арматура. Первый вид необходим для обвязки каркаса из арматуры большего диаметра и придания ему строго
        определенной формы. Рабочая же арматура используется для принятия на себя возможных нагрузок и увеличения
        прочности конструкции. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура строительная 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop