@extends('layouts.main')

@section('content')

    <h1>Арматура в бухтах</h1>

    <p align="justify">Арматура в бухтах благодаря своему способу хранения имеет ряд преимуществ. Среди основных можно
        отметить возможность нарезать арматуру на куски необходимой длины. Это позволяет существенно сократить расходы
        на отходах металлопроката, возможных при покупке арматуры в прутах стандартной длины. Также арматура в бунтах
        удобно хранится, т.к. занимает минимальное пространство в отличие от прутов, которые требуют площадки до 12
        метров длиной. Процесс закладки арматурного проката в бухтах можно легко механизировать, также как и процесс
        создания армирующей сетки.</p>
    <p align="justify">На строительные площадки арматура поступает в бухтах весом 1-10 тонн. Однако возникает
        необходимость в ее размотке и резке. Для этого можно воспользоваться либо механизированным способом,
        заключающимся в установке бухты на специального «козла» и размотке ее с помощью лебедки. Также применяется и
        автоматизированный способ, когда бухта помещается в правильно-разрезной станок. Однако последний метод может
        использоваться только в цеху, т.к. оборудование достаточно громоздкое и не может быть транспортировано к месту
        строительства. </p>
    <p align="justify">Арматура в бухтах отличается своими повышенными пластичными свойствами, что и позволяет ей легко
        скатываться в бунты не разрушаясь. Данные характеристики обусловлены использованием углеродистой
        низколегированной стали для производства данной арматуры. Для увеличения прочностных характеристик армирующего
        металлопроката в бунтах используют два метода – это волочение, когда металл протягивается сквозь специальное
        отверстие, в результате чего он уплотняется и механическое упрочнение, когда прочность увеличивается за счет
        изменений в самой структуре металлопроката. </p>
    <p align="justify">Отличительной особенностью арматуры в бухтах является ее способность принимать прямое положение
        при размотке. Хранить арматуру в бунтах необходимо на крытых складских площадках для предотвращения процессов
        коррозии. Загрузка и выгрузка данного металлопроката не составит труда, т.к. бухты удобны для транспортировки, а
        при отсутствии необходимой техники их можно просто скатить с кузова автомобиля. Размотка и нарезка также не
        составит проблем, арматурные прокат диаметром 6-10мм легко поддается резке даже обычными болторезами. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 6 Ст3
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 6 Ст25Г2С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 6 Ст35ГС
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 8 Ст3
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 8 Ст25Г2С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 9 Ст35ГС
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 10 Ст3
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 10 Ст25Г2С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бухтах 10 Ст35ГС
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop