@extends('layouts.main')

@section('content')

    <h1>Арматура в бунтах</h1>

    <p align="justify">Арматура периодического и гладкого профиля небольшого диаметра сечения может выпускаться как в
        прутках, так и в бунтах. Преимущества использования бунтов заключается в удобстве транспортировки, в небольшом
        месте, необходимом для хранения, а также в простоте размотки и использования. Арматура в бунтах позволяет
        сократить количество используемого металлопроката за счет нарезания прутков точно необходимых размеров. Для
        размотки бунта могут использоваться механические и автоматические приспособления. Как правило на стройках
        применяют механические устройства, позволяющие разматывать арматуру в условиях недостаточного пространства. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 6 Ст3
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 6 Ст25Г2С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 6 Ст35ГС
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 8 Ст3
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 8 Ст25Г2С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 8 Ст35ГС
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 10 Ст3
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 10 Ст25Г2С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в бунтах 10 Ст35ГС
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop