@extends('layouts.main')

@section('content')

    <h1>Арматура в прутках</h1>

    <p align="justify">Арматура – это один из самых востребованных видов металлопроката. Такая популярность связана с ее
        широкой сферой использования и незаменимостью в строительстве. Наибольшее распространение получила арматура в
        прутках, длиной 6-12метров. Как правило, в прутах выпускается арматура, чей диаметр превышает 8мм, существуют
        однако и 6мм пруты, но чаще они продаются в бухтах. </p>
    <p align="justify">Арматура, кроме как длиной и диаметром, может также отличаться и своим профилем. Существует два
        вида арматуры – это периодическая и гладкая. Первый вид получил такое название из-за нанесенных на свою
        поверхность выпуклостей, периодически повторяющихся по всей длине прутка. Сделано это для увеличения площади
        соприкосновения арматуры с бетоном, в результате чего увеличивается их связующая сила. Поэтому периодическая
        арматура, имеющая обозначение А-3 или А-500 чаще всего используется в строительной сфере. Гладкая же арматура на
        своей поверхности не имеет никаких неровностей, и представляет собой круглый стержень. Она также может
        использоваться при армировании некоторых железобетонных изделий, однако чаще применяется для производства
        металлических предметов. </p>
    <p align="justify">По способу производства арматура бывает горячекатаной и холоднотянутой. Существует несколько
        разновидностей армирующего металлопроката, отличающиеся своими характеристиками в результате использования
        сплавов с различным содержанием легированных добавок. Поэтому и сфера использования таких видов может
        отличаться. Например, существует поперечная арматура, чьи свойства позволяют предотвратить растрескивание
        бетонных изделий. А продольная принимает на себя часть нагрузки здания, поэтому используется при заливке
        фундамента. </p>
    <p align="justify">С металлургических заводов арматура в прутах поступает упакованными пачками 1-5 тонн каждая.
        Длина их может быть нормирована и составлять один из стандартных размеров, однако при больших объемах под
        заказчика могут быть изготовлены прутья нестандартной длины. </p>


    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура в прутках 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА500С, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop