@extends('layouts.main')

@section('content')

    <h1>Труба чугунная</h1>
    <p align="JUSTIFY">Чугунные трубы чаще всего используются для транспортировки жидких сред, в основном
        канализационных вод. Связано это с особыми свойствами чугуна, благодаря которым эксплуатация чугунной
        канализации становится намного выгоднее и безопаснее, чем канализации из пластика или других материалов.
        Во-первых, чугунные трубы испытывают небольшие нагрузи при прохождении по ним жидкостей под высоким давлением.
        Во-вторых, чугун – очень прочный материал, поэтому трубы из чугуна можно закладывать на небольшой глубине. Также
        такие трубы в меньшей степени подвержены воздействию повышенных и низких температур. Чугун обладает хорошей
        шумоизоляцией, что очень важно при устройстве канализационных систем. </p>
    <p align="JUSTIFY">Кроме канализации, чугунные трубы применяются также в следующих областях:
    </p>
    <ul>
        <li>нефтепроводы
        </li>
        <li>трубопроводы для транспортировки химических веществ
        </li>
        <li>теплоснабжение
        </li>
        <li>водопроводы
        </li>
        <li>противопожарное снабжение
        </li>
    </ul>
    <p></p>
    <p align="JUSTIFY">Чугунные трубы производятся из серого чугуна, которые легко обрабатывается с помощью бытового и
        промышленного инструмента. Поэтому такие трубы могут быть нарезаны по необходимым размерам при помощи
        шлифовальной машинки или газового оборудования. Для предотвращения коррозии, чугунные трубы как правило,
        покрывают слоем битума. Этот слой также увеличивает и уровень шумоизоляции. </p>
    <p align="JUSTIFY">Отличительной особенность чугунных труб является наличие на ее концах раструбов специальных
        расширений для возможности соединения отдельных элементов трубопровода. Так же в качестве фитингов в чугунных
        трубах используются отводы, разветвители, крестовины, колена и пр.</p>
    <p align="JUSTIFY">Применяются чугунные трубы как для устройства внешних водопроводных сетей, так и для внутренней
        канализационной системы. Из за своей повышенной хрупкости чугунные трубы требуют особых условий установки и
        эксплуатации – не допускается соударение труб с твердыми предметами, в результате чего могут появиться сколы и
        трещины. Изнутри такие трубы покрываются слоем битума, делающим стенки гладкими, в результате чего увеличивается
        проводимость. </p>
    <p align="JUSTIFY">В Росси традиционно популярная <strong>чугунная труба</strong>. Это не дорогой и надежный вариант
        для устройства коммуникаций. Как и <a href="/">стальная труба</a>, <strong>труба чугунная</strong>
        широко применима в разных областях – при прокладке канализации, водопровода, транспортировки жидкостей и газов,
        в том числе, под давлением, в промышленных целях. Основное применение чугунной трубы – монтаж канализационных
        систем.</p>
    <p align="JUSTIFY">Стоит отдельно отметить <a href="/">трубы</a> из высокопрочного чугуна с шаровидным
        графитом. Трубы <strong>ВЧШГ</strong> по механическим свойствам не уступают стали, а по антикоррозийным
        свойствам – чугуну. Срок службы такой трубы – до 100 лет. Ее возможно эксплуатировать при температуре до –60°С.
        Такие трубы выдерживают большие перепады давления.</p>
    <p align="JUSTIFY">Чугун с графитными включениями составляет срединный слой трубы. Внутренний слой
        цементно–песчаный. Он предотвращает коррозию <a href="/">металла</a> и обеспечивает отсутствие в воде вредных
        примесей. Внешний слой <a href="?topic=07truba">чугунной трубы</a> – битумное лаковое покрытие. </p>
    <p align="JUSTIFY">Стыковка <a href="?topic=07truba">чугунных труб</a> производится или с помощью резиновых манжет,
        предусмотренных конструкцией, или уплотняя стыковые щели паклей и асбестоцементным раствором, в случае если
        труба изготовленная со стыковым соединением в виде раструба. </p>
    <p align="JUSTIFY">Чугунную <a href="/">трубу любого типоразмера</a> можно приобрести в ООО&nbsp;«Металлоторг».
        Проконсультироваться по наличию, условиям доставки и ценам можно по контактным телефонам.
    </p>

@stop