@extends('layouts.main')

@section('content')

    <h1>Круглые электросварные трубы</h1>
    <p align="JUSTIFY">Электросварные трубы имеют широкую область применения, начиная от устройства водопроводных
        магистралей, заканчивая изготовлением промышленных объектов. Также этот металлопрокат нашел свое предназначение
        и в быту, здесь его могут использоваться в качестве каркасов, опор, ограждающих элементов и пр. Кроме того,
        электросварные трубы стоят намного дешевле чем бесшовные за счет более простого производства. </p>
    <p align="JUSTIFY">Электросварные трубы могут различаться по многим признакам – это внешний диаметр, толщина стенки,
        марка стали, способ изготовления и пр. По типу шва различают прямошовные и спиралешовные трубы. Первый вид
        производится путем соединения стенок трубы в шов, проходящий параллельно оси трубы. В спиралешовных трубах место
        соединение проходит по винтовой линии. Прямошовные электросварные трубы получили большее распространение ввиду
        своей простоты изготовления и небольшой стоимости. Спиралешовные используются в том случае, если необходимы
        трубы больших размеров, т.к. данная технология позволяет производить трубы с увеличенным диаметром.</p>
    <p align="JUSTIFY">Для производства труб используют полоски металла необходимой ширины, так называемый штрипс. Места
        соединения стенок свариваются путем применения электросварки. Круглая форма трубы создается за счет процесса
        обжатия. Кроме круглых существуют также и профильные электросварные трубы с различной формой поперечного
        сечения. Если длина трубы превышает 10.5 метра, то допускается ее изготовление из двух частей, соединенных между
        собой поперечным швом. </p>
    <p align="JUSTIFY">Электросварные трубы выпускаются в широком диапазоне диаметров – от 10 до 1420 мм. Для их
        производства могут применятся различные марки сталей. Основные стали: низкоуглеродистые, высокоулеродистые,
        легированные, из нержавеющей стали. Также часто используются трубы из черного металла, покрытые слоем оцинковки,
        предотвращающей их коррозию. </p>
    <p align="JUSTIFY"><img src="/img/truba/truba-speraleshovnaya.gif" alt="Труба спиралешовная" align="left">Исходным
        материалом для таких труб служат – стальной лист или лента (штрипс), которой предают форму трубы, а шов
        сваривают. Исходный материал могут «укладывать» в заготовку параллельно, получая прямошовные трубы, или
        спиралевидно, получая трубы спиралешовные. В случае, если <a href="?topic=07truba">труба большого диаметра</a>,
        шва может быть 2, параллельных друг другу. </p>
    <p align="JUSTIFY"><img src="/img/truba/truba-pryamoshovnaya.gif" alt="Труба прямошовная" align="right">Существует
        множество способов сварки труб, но по признанию специалистов, самым надежным на данный момент – электросварка.
        Кромки трубы разогреваются токами высокой частоты, затем стыкуются. Полученный шов зачищается. Таким способом
        получают <a href="?topic=07truba">электросварные круглые трубы</a>, а так же квадратные прямоугольные. </p>
    <p align="JUSTIFY">Многоуровневый контроль качества на заводах делает <strong>электросварные трубы</strong>
        сравнимыми по механическим свойствам с бесшовными трубами. Раньше, считалось, что бесшовная труба надежней, и
        применялась в условиях, боле агрессивных, чем труба со швом. </p>
    <p align="JUSTIFY"><b>4 группы качества электросварной трубы:</b></p>
    <ul>
        <li><b>Группа А</b> – переназначена для эксплуатации в условиях механических нагрузок.</li>
        <li><b>Группа Б</b> – хорошо переносит воздействия химических реагентов.<p></p>
        </li>
        <li><b>Группа В</b> – объединяет в себе свойства электросварных, относящихся к группе А и группе Б.</li>
        <li>
        </li>
        <li><b>Группа Г</b> – пригодна для эксплуатации в условиях повышенного внешнего или внутреннего давления.
        </li>
    </ul>
    <p align="JUSTIFY">Проконсультироваться по наличию, <a href="/">условиям доставки труб</a> и ценам
        можно по контактным телефонам.</p>

@stop