@extends('layouts.main')

@section('content')

    <h1>Труба ГОСТ 10705</h1>

    <p align="justify">ГОСТ 10705 распространяется на электросварные прямошовные стальные трубы, чей диаметр находится в
        диапазоне 10-530 мм. По форме профиля различаются прямоугольные, квадратные и круглые электросварные трубы.
        Также он могут выпускаться различной длины и толщины стенок. От используемого металла в производстве данных труб
        зависят их механические и химические свойства. Для изготовления электросварных труб используют низколегированную
        и углеродистую марки сталей.</p>
    <p align="justify">Область применения электросварных труб достаточно велика от устройства трубопроводов до
        изготовления различных металлических конструкций. Достаточно высокие прочностные характеристики данного трубного
        металлопроката позволяет его использовать для транспортировки жидкостей и газов, находящихся под высоким
        давлением. </p>
    <p align="justify">Технология производства электросварных прямошовных стальных труб сравнительно простая. Для их
        изготовления используется заготовка требуемой толщины в виде стального листа или полосы. Данная заготовка
        формуется на трубопрокатном станке сначала с одной стороны, потом с другой до получения круглой формы. После
        этого труба попадает на линию высокочастотной сварки, где ее стенки свариваются сначала снаружи, а потом
        изнутри. В результате получается прямой шов по всей длине трубы. Далее изделие поддается конечной обработке, где
        удаляются все налеты после сварки и другие неровности. Перед отправкой конечному заказчику трубы проходят
        процесс проверки на наличие дефектов. </p>
    <p align="justify">В зависимости от диаметра электросварной трубы она может выпускаться несколькими длинами. Для
        мерной продукции эти показатели следующие: до 70 мм 5-9метров, до 219мм 6-9метров, до 426мм 10-12 метров. При
        изготовлении немерных труб величина длины может варьироваться в гораздо больших пределах. </p>

@stop