@extends('layouts.main')

@section('content')

    <h1>Труба ГОСТ 8734-75</h1>
    <p align="justify">ГОСТ 8734-75 определяет допуски на характеристики бесшовных холоднодеформированных труб. Этот
        ГОСТ определяет какие длины труб могут выпускаться, их диаметры, толщины стенок, а также регламентирует марки
        сталей, используемых при производстве данных труб. Также указываются максимальные отклонения от табличных
        значений, которые являются приемлемыми. </p>
    <p align="justify">Холоднодеформированные бесшовные трубы отличаются высокой устойчивостью к механическим
        воздействием, что и определяет их область применения. Как правило данные трубы используются в строительных и
        химических областях, а также в пищевой промышленности. Благодаря отсутствию на внутренней и внешней поверхностях
        швов и мест соединений, достигается максимальная прочность и избегается возможность протечек и разрывов. </p>
    <p align="justify">Холоднодеформированные трубы производятся на металлургических заводах с помощью технологии
        холодного проката. Эта технология позволяет добиться высокой точности при изготовлении труб, т.е. отклонения по
        диаметру и толщине стенки от ГОСТ 8734-75 минимальны. Благодаря тому, что при холодном виде проката не
        достигается температура рекристаллизации, свойства получаемых труб не отличаются от свойств металла, из которого
        они откатываются. Поэтому данные трубы обладают высокой прочностью, сопротивлением к химическим воздействиям и в
        меньшей степени подвержены влиянию влажных сред. </p>
    <p align="justify">Технология производства бесшовных горячедеформированных труб заключается в механическом
        воздействии на заготовку под большим давлением, в результате чего формируются формы откатываемой трубы. После
        повторного прохождения данной процедуры размеры трубы формируются окончательно. В процессе данных операций трубы
        подвергаются отжигу, сушке и промывке. В зависимости от отношения толщины стенки трубы к диаметру поперечного
        сечения, их подразделяют на 4 категории – особо тонкостенные, тонкостенные, толстостенные и особо толстостенные.
        Существуют мерные и немерные трубы, отличающиеся линейными размерами. По классу точности выделяют бесшовные
        холоднодеформированные трубы повышенной точности и обычной точности. </p>

@stop