@extends('layouts.main')

@section('content')

    <h1>Труба ГОСТ 3262</h1>

    <p align="justify">ГОСТ 3262 определяет параметры и допуски по техническим характеристикам и размерам
        водогазопроводных стальных труб. Этот ГОСТ может распространяться на трубы в/г из черного и оцинкованного
        металла, с нарезанной и накатанной видами резьбы, используемые для прокладки газо-и водопроводов. В соответствии
        с ГОСТом 3262 регламентируется длина этих труб, их диаметры, толщины стенок, механические и химические свойства
        металла, из которого они изготовлены.</p>
    <p align="justify">Производство водогазопроводных труб осуществляется из штрипса металлических полос, нарезанных по
        определенным размерам. На горячекатаных станках происходит их формовка в трубы, после чего осуществляется
        процесс сварки по соединяющимся кромкам. Особые требования предъявляются к прочности получаемого шва, ведь он
        будет испытывать большие нагрузки со стороны проводимой жидкости или газа. </p>
    <p align="justify">Для продления долговечности труб и увеличения антикоррозийных свойств их покрывают слоем цинка. В
        соответствии с ГОСТом 3262 толщина слоя оцинковки должна быть не менее 30 мкм. Возможно отсутствие цинка лишь на
        торцах трубы для возможности осуществления их сварки. Вес оцинкованной водогазопроводной трубы больше обычной
        приблизительно на 3 процента, и зависит от диаметра и других параметров. </p>
    <p align="justify">Область применения этих труб в первую очередь распространяется на устройств водопроводных
        магистралей холодной и горячей воды, также газа под небольшим давлением, который используется в бытовых
        условиях. Соединение участков трубопровода осуществляется с помощью сварки, либо при помощи резьбового
        соединения. </p>
    <p align="justify">Водогазопроводные трубы также используются для строительства различных металлических конструкций.
        Из них делают заборы, строительные леса, малые архитектурные формы и пр. Основными характеристиками в/г труб
        является их диаметр и толщина стенок. В зависимости от толщины стенки трубы подразделяются на тонкостенные,
        обыкновенные и толстостенные. </p>

@stop