@extends('layouts.main')

@section('content')

    <h1>Труба ГОСТ 8732-78</h1>
    <p align="justify">ГОСТ 8732-78 регламентирует характеристики труб бесшовных горячедеформированных. В соответствии с
        этим ГОСТом трубы выпускаются длиной 4-12.5м, диаметром 25-700мм и с толщиной стенок 2.5-75мм. Допускается
        производство труб немерной длины по согласованию с заказчиком. Отличительной особенностей этого трубного
        металлопроката является отсутствие швов на поверхности, в результате чего он обладает лучшими эксплуатационными
        характеристиками. Горячедеформированные бесшовные трубы стойки к механическим воздействиям, влиянию влаги и
        химическим процессам. </p>
    <p align="justify">Горячедеформированные трубы выпускаются в широком ассортименте и отличаются не только длиной и
        диаметром, но и способом производства, составом метала и прочими параметрами. Благодаря большому разнообразию
        данные трубы и получили распространение практически во всех сферах производства, строительства и добычи. Среди
        основных видов горячедеформированных бесшовных труб следует выделить квадратные, прямоугольные и круглые трубы,
        пользующиеся наибольшей популярностью. </p>
    <p align="justify">Высокие технические характеристики и прочность обуславливают использование этих труб в нефтяной и
        газовой добывающей промышленностях, где трубы испытывают значительные нагрузки. Для производства бесшовных труб
        используются легированные и углеродистые марки сталей. Благодаря этому, поверхность металлопроката в меньшей
        степени подвержена воздействию коррозии и ржавчины. Такие трубы могут применяться при транспортировки активных
        химических сред. </p>
    <p align="justify">В зависимости от состава металла, из которого производятся трубы, способа их изготовления и
        характеристик труб, различают несколько групп металлопроката. К группе А относятся трубы с определенными
        механическими свойствами, Б группа характеризуется химическим составом, В – объединяет химические и механические
        свойства металла, Г группа характеризуется строго определенными химическими свойствами и механическими
        характеристиками, контролируемые на образцах, и в группе Д нормируется показатель давления гидравлического. </p>

@stop