@extends('layouts.main')

@section('content')

    <h1>Труба ГОСТ 13663-86</h1>

    <p align="justify">ГОСТ 13663-86 стандартизирует параметры и характеристики профильных труб, изготовленных методом
        горячей или холодной деформации, а также электросварным способом. По форме профильные трубы могут быть
        прямоугольными, квадратными, овальными или многогранными. Две первых разновидности наиболее распространены.
        Также они отличаются по материалу изготовления (марка стали), толщине стенки, длине, размерам стенок и способу
        производства.</p>
    <p align="justify">По способу производства можно выделить два наиболее распространенных вида профильных труб это
        сварные и бесшовные, которые могут изготавливаться, как с помощью холодного, так и горячего деформирования.
        Наиболее простая технология производства – это формовка требуемого профиля на прессовочном оборудовании из труб
        круглого сечения. Этот процесс может проходить при нагретом состоянии металла и охлажденном, в зависимости от
        требуемых характеристик трубы. </p>
    <p align="justify">Также существует технология производства профильных труб без предварительного изготовления
        круглого металлопроката. Для этого используются металлические полоски требуемого размера (штрипс). Они сразу
        проходят процесс формовки в профильные трубы заданных размеров, после чего место соединения кромок
        сваривается. </p>
    <p align="justify">Область применения профильных труб достаточно широка в основном они используются в строительных
        областях в качестве перекрытия, несущих конструкций, каркасов, строительных лесов и столбов и перемычек в
        каркасе заборов и пр. Также их использование распространяется на бытовые изделия, типа спортивного инвентаря,
        велосипедных рам, каркасов палаток, корпусов мебели и т.д. Кроме того, профильные трубы небольшого размера могут
        применяться для осуществления подключения отопительного и кондиционерного оборудования. </p>

@stop