@extends('layouts.main')

@section('content')

    <h1>Трубы б\у</h1>
    <p align="JUSTIFY">Лежалые трубы – это вид металлопроката, который не реализовался вовремя, что привело к ухудшению
        его эксплуатационных свойств и внешнего вида. Такие трубы, как правило, стоят на порядок нового проката, при
        этом они не имеют никаких дефектов и вполне могут использоваться по назначению при соответствии их характеристик
        требуемым. Б/у трубы стоят еще меньше чем залежалые, их добывают путем разбора старых конструкций и
        трубопроводов. Такой металлопрокат может иметь механические повреждения, а также определенный уровень износа.
        Поэтому их применения в качестве трубопроводов ограничено – их можно применять лишь для организации
        канализационного стока, либо при сооружений различных конструкций </p>
    <p align="JUSTIFY"><strong>Либо трубами б\у</strong> называют трубы, демонтированные с рабочих объектов, по
        истечению нормативных сроков эксплуатации. К <a href="/">б\у трубам относят и лежалые трубы</a> –
        <a href="/">новые трубы</a>, которые лежали в резервах – государственных, резервах ТЭЦ или нефтяных
        компаний – более 5 лет, и списанные согласно СНиП. По необходимости, с таким трубами проводят восстановительные
        работы – механическую чистку или читку песком – пескоструйной машиной. В любом случае, перед продажей такие
        трубы проходят контроль качества . </p>
    <p align="JUSTIFY"><b>Трубы бывшие</b> в употреблении составляют ценовую конкуренцию новым стальным трубам, в тех
        случаях, когда представляется возможным их использование. Когда, например, строительство носит временный
        характер, и трубы не будут подвержены сильным нагрузкам – давлению или колебанию температур. </p>
    <p align="JUSTIFY">Возможно, так же, применение <strong>трубы б\у</strong> как столбы для ограждений, оградительный
        футляры для трубопроводов и проведения других коммуникаций, водоотводы, дренажи. </p>
    <br>
    <p align="JUSTIFY">Проконсультироваться по наличию, условиям доставки и ценам можно по контактным телефонам.</p>

    Лежалые трубы – это вид металлопроката, который не реализовался вовремя, что привело к ухудшению его эксплуатационных свойств и внешнего вида. Такие трубы, как правило, стоят на порядок нового проката, при этом они не имеют никаких дефектов и вполне могут использоваться по назначению при соответствии их характеристик требуемым. Б/у трубы стоят еще меньше чем залежалые, их добывают путем разбора старых конструкций и трубопроводов. Такой металлопрокат может иметь механические повреждения, а также определенный уровень износа. Поэтому их применения в качестве трубопроводов ограничено – их можно применять лишь для организации канализационного стока, либо при сооружений различных конструкций

@stop