@extends('layouts.main')

@section('content')

    <h1>Труба нержавеющая</h1>
    <p align="justify">Изготавливается из специальных сплавов, которые предотвращают образование на поверхности данной
        трубы ржавчины и увеличивают ее эксплуатационный срок. Благодаря высоким техническим свойствам эти трубы
        получили широкое распространение в производственных и бытовых сферах. Данные трубы применяют при прокладке
        газопроводных, нефтяных, водопроводных и прочих линий. </p>
    <p align="justify">В состав нержавеющей стали входит 25% хрома, благодаря которому нержавеющие трубы и обладают
        высокой степенью защиты от коррозии. В отличие от оцинкованных труб, нержавейка при механических повреждениях не
        теряет своих высоких эксплуатационных характеристик и не требует немедленного ремонта. Даже при образовании на
        поверхности изделия различных царапин и сколов их легко можно отшлифовать, и привести тем самым трубу в
        первоначальный свой вид. Этот факт наиболее важен в том случае, когда нержавеющая труба выполняет декоративную
        функцию, либо является частью интерьера.</p>
    <p align="justify">Среди прочих преимуществ, нержавеющие трубы еще обладают и повышенной прочностью. Благодаря этому
        их можно использовать для транспортировки сред под высоким давлением. Также к плюсам этого металлопроката можно
        отнести его отличный внешний вид, что позволяет использовать трубы из нержавейки в сочетании с другими
        элементами интерьера. Поверхность таких труб может быть как матовой, так и глянцевой. </p>
    <p align="justify">Сложность процесса производства и использование дорогих сплавов и добавок обуславливают высокую
        стоимость нержавеющих труб по сравнению с черным металлопрокатом и оцинкованным. Однако в ряде случаев
        использование именно таких труб наиболее целесообразно и экономически обоснованно. Поэтому нержавеющие трубы
        продолжают пользоваться большим спросом. </p>

@stop