@extends('layouts.main')

@section('content')

    <h1>Труба оцинкованная</h1>
    <p align="justify">Трубы оцинкованные имеют широкую сферу использования благодаря своим высоким эксплуатационным
        характеристикам. Благодаря слою оцинковки внутри трубы, она в меньшей степени подвержена влиянию рабочей среды,
        транспортируемой трубой. Внешнее же оцинкование предотвращает разрушение металла от воздействия влаги и
        кислорода. Оцинкованная труба представляет собой обыкновенную металлическую трубу, покрытую тонким слоем
        цинка. </p>
    <p align="justify">В обычных условиях за год эксплуатации черный металлопрокат коррозирует со скоростью примерно
        0.1-1 мм в год, если же этот металл покрыть слоем цинка, то коррозия уменьшиться до 0.01-0.02мм в год. Область
        применения оцинкованных труб такая же, как и обыкновенных – водопроводы, газопроводы, теплосети и пр.
        Отличительной особенностью такой разновидности труб является возможность их применения при транспортировке особо
        активных жидкостей и газов, а также использование данных труб при неблагоприятных внешних условиях.</p>
    <p align="justify">Применение оцинкованных труб позволит увеличить срок эксплуатации трубопровода, избавит от
        необходимости проводить частые ремонтные работы. Поэтому несмотря на то, что трубы оцинкованные на 30-40% дороже
        своих аналогов из черного металла, в долгосрочной перспективе использование оцинкованных труб более выгодно.
        Среди основных преимуществ этого металлопроката можно выделить:</p>
    <ul>
        <li>сопротивление к воздействию внешних условий
        </li>
        <li>повышенная проводимость рабочей среды
        </li>
        <li>повышенная прочность
        </li>
        <li>небольшой коэффициент линейного расширения при температурном воздействии
        </li>
        <li>долговечность
        </li>
    </ul>
    <p></p>
    <p align="justify">Оцинкованные трубы могут быть газоводопроводными, электросварными и профилированными. Каждая из
        этих разновидностей может подразделяться на категории по размерам, диаметру, толщине стенки прочим параметрам.
        Круглые трубы как правило используются в водопроводных системах, а профильные – для изготовления различных
        конструкций. Следует помнить, что в случае повреждения слоя оцинковки, в этом месте начнется процесс коррозии,
        поэтому к этим трубам при монтаже и эксплуатации предъявляются особые требования. </p>

@stop