@extends('layouts.main')

@section('content')

    <h1>Труба стальная</h1>
    <p align="JUSTIFY">Труба из стали - самый распространенный вид металлопроката, используемый для устройства газо- и
        водопроводов, теплотрасс и различных металлических конструкций. Для изготовления данных труб используются
        углеродистые стали, обладающие повышенной устойчивостью к механическим воздействиям. Производиться они могут
        несколькими способами – прокатом, горячей, или холодной деформации. От способа производства зависит их сфера
        использования.</p>
    <p align="JUSTIFY">По способу производства также стальные трубы можно разделить на две большие группы - это
        бесшовные и электросварные. Бесшовные - более дорогой вариант, однако из-за своих высоких эксплуатационных
        характеристик применяется в условиях повышенных нагрузок. Электросварные трубы могут быть с прямым швом, идущим
        вдоль оси трубы, либо с со спиральным. Они изготавливаются путем соединения электросваркой стенок штрипса –
        металлической полосы. </p>
    <p align="JUSTIFY">По форме поперечного сечения стальные трубы подразделяются на круглые и профильные. Первая
        разновидность чаще всего используется для транспортировки различных газов и жидкостей, а профильные трубы
        наиболее востребованы в строительстве. К профильному металлопрокату относятся овальные, прямоугольные и
        квадратные трубы. Круглые трубы могут быть электросварными и газоводопроводными. </p>
    <p align="JUSTIFY">На характеристики стальных труб влияют следующие факторы:
    </p>
    <ul>
        <li>метод производства (бесшовный, или с использованием шва) - от этого зависит устойчивость трубы к давлению
            внутренней среды
        </li>
        <li>внутренний диаметр - от этого показателя зависит пропускная способность трубы и ее прочность
        </li>
        <li>материал изготовления - от того, какие элементы преимущественно добавляются в сплав зависит прочность трубы,
            ее пластичность и долговечность
        </li>
        <li>толщина стенки - чем больше этот показатель, тем выше максимально возможное давление рабочей среды
        </li>
        <li>оцинкованное покрытие - если стальная труба оцинкована, то она не будет подвержена разрушительному
            воздействию, как проводимой среды, так и окружающих факторов.
        </li>
    </ul>
    <p></p>
    <p align="JUSTIFY">Чаще всего для изготовления <strong>труб</strong> применяют <b>сталь</b>, различные ее марки. <a
                href="/">Трубы из углеродистой стали</a> не пригодны для эксплуатации в условиях с низкими
        температурами. Более низкие температуры (ниже -20С) выдерживают трубы из низколегированных сталей.</p>
    <p align="JUSTIFY"><strong>Стальные трубы</strong>, по своему назначению делятся на 6 классов. Устойчивость труб к
        агрессивным средам тем выше, чем выше класс, к которому она принадлежит. Так, трубы первого класса наиболее
        часто встречаются в повседневной жизни. Стальная труба этого класса не предназначена для эксплуатации в сложных
        условиях – с большими нагрузками, высоким давлением, температурой или агрессивными средами. Трубы же,
        принадлежащие к шестому классу изготовлены из высокоуглеродистых сталей и применяют для дальнейшего изготовления
        их них узлов и агрегатов, способных выдерживать огромные нагрузки, например поршней внутреннего сгорания.</p>
    <ul>
        <li><b>Класс 1</b> – не обладают специальными свойствами, и не предназначены для эксплуатации в специальных
            условиях. Так, труба 1го класса не предназначена для эксплуатации в сложных метеорологических условиях, и не
            пригодна для транспортировки жидкостей и газов, находящихся под давлением, или токсичных.
        </li>
        <li><b>Класс 2</b> – пригодны для распределения и транспортировки материалов, находящихся под давлением.
            Транспортируемыми по ним могут быть: газ, вода, продукты нефтяной переработки, и химической промышленности.
            В литературе Вы можете встретить ее под названием "стальная водогазопроводная".
        </li>
        <li><b>Класс 3</b> – выдержат агрессивное воздействие веществ и окружающей среды. Так, они пригодны для
            транспортировки горячих материалов, материалов, находящихся под давлением.
        </li>
        <li>
        </li>
        <li><b>Класс 4</b> – применимы для специальных отраслей промышленности – добычи нефти и газа.</li>
        <li><b>Класс 5</b> – применяется в тяжелой промышленности, и для возведение крупных сооружений и зданий.
            Физические свойства стали, из которой изготавливают 5й класс, позволяет ему выдерживать большие нагрузки.
        </li>
        <li><b>Класс 6</b> – применяется для тех же целей что и 5го, а так же служит основой для изготовления для
            высокопрочных деталей и агрегатов машиностроения.
        </li>
    </ul>
    <br>
    <p align="JUSTIFY"><a href="/">Стальную трубу любого класса</a> можно приобрести в ООО&nbsp;«Металлоторг».
        Проконсультироваться по наличию, условиям доставки и ценам можно по контактным телефонам.
    </p>

@stop