@extends('layouts.main')

@section('content')

    <h1>Виды трубы</h1>
    <img src="/img/truba/VSE-800-100.gif" width="550">
    <p align="justify">Металлические трубы используются практически во всех областях строительства – они могут
        применяться как опоры, формировать каркас здания, выполнять функции стропильной системы, а также использоваться
        в качестве водопроводов и газопроводов. Несмотря на все большую популярность полипропиленовых труб,
        металлические все же не теряют свою актуальность по ряду причин:
    </p>
    <ul>
        <li>Высокая прочность – металлические трубы устойчивы к воздействию механических воздействий
        </li>
        <li>Большое сопротивление к действию разрывного давления, что позволяет использовать трубы с меньшей толщиной
            стенок, чем в пластиковых
        </li>
        <li>Незначительные коэффициенты теплового расширения
        </li>
        <li>Полная герметичность от проникновения любых жидкостей и газов
        </li>
        <li>Небольшая стоимость
        </li>
        <li>Пожаробезопасность
        </li>
    </ul><p></p>
    <p align="justify">В различных областях могут использоваться разнообразные виды металлических труб, отличающиеся
        диаметром, толщиной стенок, формой поперечного сечения, материалом изготовления, покрытием и прочими
        параметрами. В зависимости от назначения трубы подразделяются на бесшовные, водогазопроводные, электросварные и
        профильные. Первый вид изготавливается на специальных трубопрокатных станках, отличительной чертой таких труб
        является отсутствие спирального или продольного шва. За счет этого данный металлопрокат обладает лучшими
        эксплуатационными характеристиками и имеет широкую область применения.</p>
    <p align="justify">Электросварные трубы производятся методом сварки металлических листов или штрипсов. Отличаются
        большим разнообразием диаметров (от 10 до 530 мм) и толщин стенок. Область применения – прокладка трубопроводов
        и строительство различных конструкций. К электросварным также относятся и профильные трубы, которые могут иметь
        прямоугольную, овальную или квадратную форму. Также этот вид металлопроката может изготавливаться из
        легированной или углеродистой стали, с оцинкованным покрытием, либо без него. </p>
    <p align="justify">Отличительной особенностью водогазопроводных труб является усиленный шов, который обуславливает
        высокую устойчивость этих труб к повышенному давлению. Они используются для проведения линий газо и
        водопроводов, а также при создании отопительных систем. Водогазопроводные трубы могут быть либо оцинкованные,
        либо без покрытия цинком. </p>
    <p align="JUSTIFY">Окончательный этап изготовления <strong>труб</strong> – доводка, зачистка (шлифовка) и полировка.
        Для дополнительной защиты трубы от коррозии могут применять различные материалы для внутреннего и внешнего
        покрытия. Напрмиер, для чугунных труб применяют цементно–песчаный слой для обработки внутренней поверхности, и –
        битумное лаковое покрытие для внешней. Для <strong>стальных труб</strong> актуально полимерное, эмалированное
        покрытие, или оцинковка. Применяют, так же, средства электрохимзащиты, такие как битумно–мастичные, полимерные
        ленточные покрытия, и комбинированные мастично–ленточные покрытия.</p>
    <p align="JUSTIFY">В ООО&nbsp;«Металлоторг» вы можете приобрести металлопрокат всех классов, выпуск которого
        предусмотрен отечественным производителем. Проконсультироваться по наличию, условиям доставки и ценам можно по
        контактным телефонам</p>

@stop