@extends('layouts.main')

@section('content')

    <h1>Водогазопроводные трубы</h1>

    <p align="JUSTIFY">Водогазопровдные трубы, как следует из самого названия, предназначены для прокладки водопроводов
        и газопроводов, а также могут использоваться для проведения отопления. Размер трубы принято измерять по диаметру
        условного прохода, в отличие от электросварных, где измеряется наружный диаметр. Водогазопроводные трубы для
        того, чтобы использоваться по назначению должны обладать следующими свойствами:
    </p>
    <ul>
        <li>Повышенная устойчивость к механическим воздействием
        </li>
        <li>Высокое сопротивление разрывному давлению, которое возможно при протекании среды под большим напором
        </li>
        <li>В меньшей степени подвержены влиянию температуры, под ее действием не искривляются и не разрушаются
        </li>
        <li>Большое разнообразие фитингов для их соединения и расключения
        </li>
    </ul><p></p>
    <p align="JUSTIFY">Из недостатков газоводопроводных металлических труб можно выделить их подверженность воздействию
        влаги, в результате чего они покрываются ржавчиной и разрушаются. Также к недостаткам можно отнести возможность
        уменьшения проводимости в следствии снижения внутреннего диаметра из-за появления на стенках ржавчины. Этих
        недостатков полностью лишены оцинкованные трубы, которые неподвержены процессам коррозии. Такой металлопрокат
        дороже черного аналога на 30-40%. Вес оцинкованных водогазопроводных труб рассчитывается с учетом, что они
        тяжелее на 3% труб без слоя оцинковки.</p>
    <p align="JUSTIFY">Производятся как правило в виде хлыстов длиной от 6 до 12 метров, но трубы небольшого диаметра
        могут сматываться в бухты. Существуют разновидности газоводопроводных труб с резьбой для соединения с различными
        фитингами, так и без нее. Диаметр данных труб варьируется в диапазоне от 6 до 150мм. В зависимости от допустимых
        отклонений от заданных значений существуют водогазопроводные трубы с обычным и повышенным классом точности. </p>

    <h2>Применение</h2>
    <p align="JUSTIFY">Основная область применения круглых электросварных труб монтировка газо- и водопроводов,
        прокладка газовый, отопительных и
        водоснабжающих коммуникаций в жилом и промышленном строительстве. Поэтому трубы такого типа называют <strong>водогазопроводные</strong>.
        Изготавливают
        такие трубы согласно <b>ГОСТ 3262-75</b>, из сталей по <b>ГОСТ 380-88</b> и <b>ГОСТ 1050-88</b>. Длинна
        водогазопроводной трубы может быть от 4 до 12
        метров, но. По требованию заказчика, заводу могут <a href="/">изготавливать водогазопроводную
            трубу</a> и немерной длинны. В зависимости от толщины стенки, <a href="/">трубы могут
            быть</a>: легкие, обычные и усиленные:</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table border="1" width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);" rowspan="2" width="9%"></th>
                    <th style="color: rgb(0, 0, 0);" rowspan="2" width="13%">Наружный диаметр, мм</th>
                    <th style="color: rgb(0, 0, 0);" colspan="2" width="26%">Труба водогазопроводная легкая</th>
                    <th style="color: rgb(0, 0, 0);" colspan="2" width="26%">Труба водогазопроводная обычная</th>
                    <th style="color: rgb(0, 0, 0);" colspan="2" width="26%">Труба водогазопроводная усиленная</th>
                </tr>
                <tr>
                    <td width="13%">Толщина стенки, мм</td>
                    <td width="13%">Масса 1м, кг</td>
                    <td width="13%">Толщина стенки, мм</td>
                    <td width="13%">Масса 1м, кг</td>
                    <td width="13%">Толщина стенки, мм</td>
                    <td width="13%">Масса 1м, кг</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>10,2</td>
                    <td>1,8</td>
                    <td>0,37</td>
                    <td>2</td>
                    <td>0,4</td>
                    <td>2,5</td>
                    <td>0,47</td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>13,5</td>
                    <td>2</td>
                    <td>0,57</td>
                    <td>2,2</td>
                    <td>0,61</td>
                    <td>2,8</td>
                    <td>0,74</td>
                </tr>
                <tr>
                    <td>10</td>
                    <td>17</td>
                    <td>2</td>
                    <td>0,74</td>
                    <td>2,8</td>
                    <td>0,98</td>
                    <td>2,8</td>
                    <td>0,98</td>
                </tr>
                <tr>
                    <td>15</td>
                    <td>21,3</td>
                    <td>2,5</td>
                    <td>1,16</td>
                    <td>2,8</td>
                    <td>1,28</td>
                    <td>3,2</td>
                    <td>1,43</td>
                </tr>
                <tr>
                    <td>20</td>
                    <td>26,8</td>
                    <td>2,5</td>
                    <td>1,5</td>
                    <td>2,8</td>
                    <td>1,66</td>
                    <td>3,2</td>
                    <td>1,86</td>
                </tr>
                <tr>
                    <td>25</td>
                    <td>33,5</td>
                    <td>2,8</td>
                    <td>2,12</td>
                    <td>3,2</td>
                    <td>2,39</td>
                    <td>4</td>
                    <td>2,91</td>
                </tr>
                <tr>
                    <td>32</td>
                    <td>42,3</td>
                    <td>2,8</td>
                    <td>2,73</td>
                    <td>3,2</td>
                    <td>3,09</td>
                    <td>4</td>
                    <td>3,78</td>
                </tr>
                <tr>
                    <td>40</td>
                    <td>48</td>
                    <td>3</td>
                    <td>3,33</td>
                    <td>3,5</td>
                    <td>3,84</td>
                    <td>4</td>
                    <td>4,34</td>
                </tr>
                <tr>
                    <td>50</td>
                    <td>60</td>
                    <td>3</td>
                    <td>4,22</td>
                    <td>3,5</td>
                    <td>4,88</td>
                    <td>4,5</td>
                    <td>6,16</td>
                </tr>
                <tr>
                    <td>65</td>
                    <td>75,5</td>
                    <td>3,2</td>
                    <td>5,71</td>
                    <td>4</td>
                    <td>7,05</td>
                    <td>4,5</td>
                    <td>7,88</td>
                </tr>
                <tr>
                    <td>80</td>
                    <td>88,5</td>
                    <td>3,5</td>
                    <td>7,34</td>
                    <td>4</td>
                    <td>8,34</td>
                    <td>4,5</td>
                    <td>9,32</td>
                </tr>
                <tr>
                    <td>90</td>
                    <td>101,3</td>
                    <td>3,5</td>
                    <td>8,44</td>
                    <td>4</td>
                    <td>9,6</td>
                    <td>4,5</td>
                    <td>10,74</td>
                </tr>
                <tr>
                    <td>100</td>
                    <td>114</td>
                    <td>4</td>
                    <td>10,85</td>
                    <td>4,5</td>
                    <td>12,15</td>
                    <td>5</td>
                    <td>13,44</td>
                </tr>
                <tr>
                    <td>125</td>
                    <td>140</td>
                    <td>4</td>
                    <td>13,42</td>
                    <td>4,5</td>
                    <td>15,04</td>
                    <td>5,5</td>
                    <td>18,24</td>
                </tr>
                <tr>
                    <td>150</td>
                    <td>165</td>
                    <td>4</td>
                    <td>15,88</td>
                    <td>4,5</td>
                    <td>17,81</td>
                    <td>5,5</td>
                    <td>21,63</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="JUSTIFY">Проконсультироваться по наличию, условиям доставки и ценам можно по контактным телефонам.</p>

@stop