@extends('layouts.main')

@section('content')

    <h1>Электросварная балка</h1>

    <p align="justify">Электросварная балка – это наиболее распространенный вид двутавровой балки. Процесс изготовления
        данного металлопроката более легкий и менее затратный, чем производство горячекатаных балок. В качестве
        заготовок используются полосы металла определенной толщины и габаритов, вырезанные из горячекатаных или
        холоднокатаных листов. После центровки на специальных центровочных приспособлениях полосы свариваются между
        собой, образуя Н-образную конструкцию. После прохождения процесса сварки, изделие выравнивается, шлифуется и
        подрезается. В результате электросварного способа производства возможно получение двутавровых балок
        исключительно с параллельными гранями полок. </p>
    <p align="justify">На сегодняшний день ни одно серьёзное строительство не обходиться без надежного несущего
        перекрытия. Идеальным материалом для такого перекрытия послужит электросварная балка. Она является новым
        поколение двутавровой балки и ее непосредственным конкурентом и более выгодной альтернативой.</p>
    <img style="margin-left:20px;margin-top:10px;margin-bottom:10px" src="/img/balka/balka-elektrosvarnaya-1.jpg"
         title="электросварная балка" alt="электросварная балка" align="right" width="200">
    <p align="justify">Главные преимущества электросварной балки является тот факт, что она может изготавливаться в
        точных размерах, которые нужны заказчику. В то время как двутавровая балка катается по четким стандартным
        размерам с разницей в несколько десятков миллиметров. При строительстве серьезных и жизненно важных объектов,
        такие нестыковки размерах могут нести негативный характер. В то время как изготовление электросварной балки
        происходит четко по предъявленным замерам заказчика. Также очень важен тот факт, что раз двутавровая балка
        катается только по стандартам, то при надобности более толстой и прочной поперечины при малой высоте двутавровую
        балку мы использовать не сможем.</p>
    <p align="justify">Изготовление электросварной балки в точных размерах позволяет также избежать лишних расходов.
        Электросварная балка будет изготовлена по тем размерам и строго в том количестве, в каком укажет заказчик, что
        позволяет сэкономить на ненужных и лишних затратах. Экономия в таких ситуациях достигает до 20% от суммы, что
        затрачена на покупку изделий. Не маловажным является тот факт, что электросварная балка не уступает в прочности
        двутавровой, и выдерживает такое же давление.</p>
    <img style="margin-right:20px;margin-top:10px;margin-bottom:10px" src="/img/balka/balka-elektrosvarnaya-2.jpg"
         title="электросварная балка" alt="электросварная балка" align="left" width="200">
    <p align="justify">Чаще всего электросварные балки используются в потолочных перекрытиях, при постройке домов из
        ЛСТК, а также служат основанием и каркасом для поддерживающих ферм. Но на этом их сфера применения не
        ограничивается, он могут быть использованы как направляющие полозья для движущихся механизмов. С них легко
        делать надежные опорные и каркасные сооружения.</p>
    <p align="justify">Долговечность таких конструкций достигается за счет качества изготовленных электросварных балок,
        которое тщательно проверяется отделом по контролю над качеством. Сварка при изготовлении этих балок проходит на
        высокотехнологическом автоматизированном оборудовании под воздействием флюса. Готовые балки проходят абсолютный
        контроль швов ультразвуком на выявления дефектов сварки, что обеспечивает надежность всей будущей
        конструкции. </p>

    <h3>Характеристики электросварной двутавровой балки</h3>

    <ul>
        <li>H-высота балки</li>
        <li>h-высота стенки</li>
        <li>S-толщина стенки</li>
        <li>t-толщина полки</li>
        <li>B-ширина полки</li>
    </ul>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table border="1" width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        10Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        12Б1, 12Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        14Б1, 14Б2, 14С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        16Б1, 16Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        18Б1, 18Б2, 18М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        20Б1, 20Б2, 20Ш1, 20С, 20К1, 20К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        22С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 24
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        24М, 24ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 26
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        26Б1, 26Б2, 26К1, 26К2, 26К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 27
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        27ДБ1, 27С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 30
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        30Б1, 30Б2, 30М, 30Ш1, 30Ш2, 30Ш3, 30К1, 30К2, 30К3, 30Ш2С, 30К2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка эоектросварная 35
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        35Б1, 35Б2, 35К1, 35К2, 35К3, 35Ш1, 35Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36М, 36С, 36У1А, 36У2А, 36Б1А, 36Б2А
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        40Б1, 40Б2, 40Ш1, 40Ш2, 40Ш3, 40К1, 40К2, 40К3, 40К4, 40К5, 40ДБ1, 40ДБ2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 45
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        45Б1, 45Б2, 45М, 45ДБ1, 45ДБ2, 45Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        50Б1, 50Б2, 50Ш1, 50Ш2, 50Ш3, 50ДШ1, 50Ш4, 50Ш2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 55
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        55Б1, 55Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        60Б1, 60Б2, 60Ш1, 60Ш2, 60Ш3, 60Ш4, 60Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 70
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        70Б1, 70Б2, 70Ш1, 70Ш2, 70Ш3, 70Ш4, 70Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        80Б1, 80Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 90
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        90Б1, 90Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка электросварная 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        100Б1, 100Б2, 100Б3, 100Б4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>

                </tbody>
            </table>
        </div>
    </div>

@stop