@extends('layouts.main')

@section('content')

    <h1>Балка металлическая колонная (К)</h1>
    <p align="justify">Колонные балки отличаются повышенной прочностью и устойчивостью к механическим воздействиям во
        всех направлениях. Конструкция такой балки предполагает ее использование при возведении несущих колонн.
        Изготавливается этот металлопрокат из низколегированной или углеродистой марок сталей, а также может содержать в
        своем составе различные химические добавки, оказывающие влияние на характеристики балки. Колонная металлическая
        балка кроме формирования несущей конструкции здания, также может использоваться и в других целях – устройстве
        перекрытий, при строительстве шахт и тоннелей и пр. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Балка 20 К1
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        20
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        К1
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        заказать
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 20 К2
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 23 К1
                    </td>
                    <td>
                        23
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 23 К2
                    </td>
                    <td>
                        23
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 25 К1
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 25 К2
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 К1
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 К2
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 К3
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 К1
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 К2
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 К3
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 К1
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 К2
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 К3
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К1
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К2
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К3
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К4
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К5
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop