@extends('layouts.main')

@section('content')

    <h1>Балка металлическая монорельсовая (М)</h1>
    <p align="justify">Металлическая монорельсовая балка используется для строительства подвесных путей и изготовления
        кран балок. Обладает увеличенной толщиной стенки и полок, что улучшает характеристики балки при механическом
        воздействии на излом. Также этот вид металлопроката отличается повышенной прочностью поверхности за счет
        термической обработки. Это необходимо, чтобы балка не деформировалась при воздействии на нее катками. Как
        правило монорельсовые балки выпускаются длиной 12 метров, но при индивидуальных крупных заказах могут
        производиться и другими длинами. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 18 М
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 24 М
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 М
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36 М
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 М
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop