@extends('layouts.main')

@section('content')

    <h1>Балка металлическая широкополочная (Ш)</h1>
    <p align="justify">Отличительной особенностью балки металлической широкополочной является приблизительно одинаковый
        размер полок и основания. Такая конструкционная особенность оказывает влияние на механическую прочность
        металлоизделия – оно одинаково хорошо выдерживает нагрузки во всех направлениях. Поэтому балка Ш используется в
        конструкциях, предполагающих механическое воздействие с любой из сторон. Такой металлопрокат очень прочный при
        нагрузках на скручивание за счет большой ширины боковых полок. Металлическая балка Ш выпускается хлыстами,
        длиной от 4 до 12 метров и высотой 10-100 см. Существует несколько разновидностей широкополочной балки,
        отличающиеся наклоном внутренних граней полок, размером и составом сплава, из которого она изготовлена.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 20 Ш1
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 23 Ш1
                    </td>
                    <td>
                        23
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 Ш1
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 Ш2
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Ш1
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Ш2
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Ш3
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 Ш1
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 Ш2
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Ш1
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Ш2
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Ш3
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 Ш1
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш1
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш2
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш3
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш4
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш1
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш2
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш3
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш4
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш1
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш2
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш3
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш4
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш5
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop