@extends('layouts.main')

@section('content')

    <h1>Проволока Ст20</h1>

    <p align="justify">
        Проволока Ст20 представляет собой разновидность металлического проката, при изготовлении которого используется
        сталь марки Ст20. Это сталь с достаточно высоким процентным содержанием углерода (около 0,20 процентов). За счет
        этого проволока отличается высокими прочностными характеристиками и длительным сроком эксплуатации. Стоит
        отметить, что эта проволока может иметь круглое и квадратное сечение (последний вариант менее распространен).
        Изделие широко используется в промышленных, строительных и бытовых отраслях.
    </p>

@stop