@extends('layouts.main')

@section('content')

    <h1>Проволока Ст25</h1>

    <p align="justify">
        Проволока Ст25 представляет собой разновидность металлического проката, при изготовлении которого использовалась
        сталь марки Ст25. Эта сталь отличается тем, что в ней содержится примерно 0,25 процентов углерода (это делает
        материал очень прочным и износостойким). Готовая проволока используется при производстве различных
        металлоконструкций, для связки тех или иных деталей и в других промышленных и строительных сферах. Что касается
        размеров и сечения проволоки, то оно может быть различным (это зависит от целей заказчика).
    </p>

@stop