@extends('layouts.main')

@section('content')

    <h1>Проволока Ст3</h1>

    <p align="justify">
        Проволока Ст3 представляет собой одну из разновидностей металлического проката, при изготовлении которого
        используется сталь марки Ст3. В состав этой стали входят углерод, марганец, кремний и другие элементы, которые
        придают готовому изделию отличные прочностные характеристики, долговечность и устойчивость к воздействиям
        внешнего характера. Проволока, изготовленная из стали этой марки, используется при создании металлических
        конструкций, в бытовых условиях, а в некоторых случаях . в приборостроении. На поверхность проволоки может быть
        нанесено цинковое покрытие.
    </p>

@stop