@extends('layouts.main')

@section('content')

    <h1>Проволока Ст45</h1>

    <p align="justify">
        Проволока Ст45 представляет собой разновидность металлопроката, при изготовлении которого используется сталь
        марки Ст45. Это сталь с высоким процентным содержанием углерода, при этом других примесей в ней крайне мало. Вот
        почему такой материал отличается максимальными показателями прочности и долговечности. Как правило, при
        изготовлении проволоки используется горячекатаный метод. Готовое изделие может иметь различные размеры, диаметр
        и сечение, что позволяет использовать его для разных целей. Проволока применяется в строительстве, а также при
        изготовлении различных приборов.
    </p>

@stop