@extends('layouts.main')

@section('content')

    <h1>Лента холоднокатаная</h1>

    <p align="justify">
        Холоднокатаная лента производится путем разрезания листового и рулонного металла на полосы определенных размеров
        (штрипс). В качестве заготовки используются листы, выпущенные методом холодного проката. Производство данного
        вида металлопроката ведется в соответствии с требованиями ГОСТ 503-81, который содержит информацию по допустимым
        нормам и предельным отклонениям. Холоднокатаная лента широко применяется для изготовления небольших деталей
        методом штамповки.
    </p>
    <p align="justify">
        Лента х/к также нашла широкое применение в производстве окон и дверей . ее используют для получения профилей.
        Мебельная промышленность также нуждается в холоднокатаной ленте, из нее на специальном оборудовании получают
        необходимую фурнитуру. Кроме того, стальная лента холодного проката отлично себя зарекомендовала при
        производстве труб небольших диаметров.
    </p>
    <p align="justify">
        Холоднокатаная лента выпускается по стандартам ГОСТ 503-81, который регламентирует содержание в стали углерода и
        других элементов, а также допустимые отклонения от стандартных размеров. Свойства холоднокатаной ленты позволяют
        из нее производить различные детали для машиностроительной отрасли методом штамповки. Также эта полоса нашла
        свое применение в производстве мебели, где ее используют для изготовления фурнитуры.
    </p>
    <p align="justify">
        Из холоднокатаной ленты также производят электросварные трубы круглого, овального и профильного сечения. Этот
        металлопрокат используется, как элемент стеклопакетов и дверей. На профильные трубы, произведенные из стальной
        ленты, крепят гипсокартон и другие отделочные материалы. Холоднокатаную ленту часто подвергают процессу
        оцинкования, в результате чего она улучшает свои эксплуатационные свойства и увеличивает область применения.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Лента 0,1 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,2 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,3 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,4 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,5 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,6 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,7 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,8 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,9 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 1,0 холоднокатаная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop