@extends('layouts.main')

@section('content')

    <h1>Лента стальная ГОСТ</h1>

    <p align="justify">
        Стальная лента выпускается в соответствии с одним из нескольких ГОСТов, номер которого зависит от вида и
        назначения металлопроката. Так, лента, которая используется для штамповки различных производственных деталей,
        выпускается по ГОСТу 503-81, который регламентирует минимально и максимально допустимое содержание различных
        элементов в стали, а также геометрические размеры и допуски самого металлопроката.
    </p>
    <p align="justify">
        Для ленты упаковочной существует свой ГОСТ 3560-73, в соответствии с которым производятся ленты, предназначенные
        для упаковки грузов повышенного веса. Данный металлопрокат обладает повышенной прочностью и предназначен для
        обвязки строительных и производственных материалов для их дальнейшей транспортировки либо складированию, поэтому
        соблюдение ГОСТов при изготовлении упаковочных лент должно носить обязательный характер.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Лента 0,1 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,2 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,3 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,4 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,5 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,6 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,7 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,8 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,9 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 1,0 стальная гост
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop