@extends('layouts.main')

@section('content')

    <h1>Лента стальная</h1>

    <p align="justify">
        Стальная лента представляет собой металлическую полосу, намотанную в рулон. Производится лента из листового
        рулонного металла путем разрезания на отрезки определенной ширины. Стальная лента может изготавливаться, как из
        горячекатаного, так и холоднокатаного металла в зависимости от своего назначения. Применяют данный вид
        металлопроката во многих сферах . начиная от производства профилей для дверей и окон, заканчивая упаковкой
        тяжелых и габаритных грузов.
    </p>
    <p align="justify">
        Холоднокатаные металлические ленты с низким содержанием углерода используют в машиностроении и производстве
        деталей профильной формы. Широкое применение металлическая полоса нашла в мебельной промышленности, где ее
        используют для производства фурнитуры. Кроме того, данный металлопрокат часто подвергается процессу оцинкования,
        после чего может использоваться, как элемент вентиляционных систем, профиль для крепления гипсокартона, или как
        основа различных металлических конструкций.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Лента 0,1 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,2 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,3 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,4 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,5 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,6 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,7 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,8 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,9 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 1,0 стальная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop