@extends('layouts.main')

@section('content')

    <h1>Лента стальная упаковочная</h1>

    <p align="justify">
        Упаковочная металлическая лента используется для увязки тяжелых и габаритных грузов для их дальнейшей
        транспортировки, либо хранения. В отличие от полипропиленовой, стальная лента отличается большей прочностью и
        повышенным сопротивлением к механическим воздействиям. Изготавливаться данная лента может методом горячего или
        холодного проката в зависимости от требуемых характеристик. В любом случае металлическая упаковочная лента
        обладает высокой прочностью, а от способа изготовления зависит ее устойчивость к воздействию внешней среды.
    </p>
    <p align="justify">
        С помощью стальной ленты можно упаковывать поддоны с кирпичом, блоками, связывать лес, комплектовать различные
        изделия и элементы металлопроката. Подобная лента предназначена для одноразового использования, однако в
        качестве упаковочного материала для менее тяжелых грузов, она может служить и повторно.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Лента 0,1 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,2 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,3 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,4 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,5 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,6 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,7 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,8 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,9 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 1,0 стальная упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop