@extends('layouts.main')

@section('content')

    <h1>Лента упаковочная</h1>

    <p align="justify">
        Упаковочная лента используется для обвязки различных грузов для их компактного и удобного хранения, а также для
        возможности перемещения и транспортировки целыми пачками. Для обвязки тяжелых грузов чаще всего используется
        стальная лента, это связано с тем, что она обладает высокой прочностью, а также не рвется при механических
        воздействиях (как это бывает с лентами на основе полимерных веществ).
    </p>
    <p align="justify">
        Упаковочная стальная лента чаще всего производится из следующих марок стали . 08кп, 08пс и 10кп. Именно эти
        стали обладают всеми необходимыми характеристиками, которые обеспечивают применимость ленты для упаковки тяжелых
        грузов. Для дополнительной защиты от внешних условий лента может покрываться тонким слоем цинка, либо полимерным
        покрытием. Упаковочные ленты могут отличаться шириной полосы, толщиной, а также маркой стали, из которой они
        изготовлены.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Лента 0,1 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,2 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,3 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,4 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,5 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,6 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,7 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,8 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 0,9 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лента 1,0 упаковочная
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop