@extends('layouts.main')

@section('content')

    <h1>Электроды АНО</h1>

    <p align="justify">
        Электроды АНО можно назвать универсальными, т.к. они отлично подходят для любых сварочных аппаратов, даже
        вырабатывающих минимальное напряжение. Они способны сваривать металлические конструкции под любыми углами, при
        этом места соединения получаются ровными и без зазоров. Шов отличается постоянной высотой по всей длине, а шлак
        с него высыпается практически сам.
    </p>
    <p align="justify">
        Основное достоинство электродов АНО . возможность плавиться при маленьких токах, поэтому их используют в
        труднодоступных местах, куда большие трансформаторы сложно доставить. Могут работать от сварочных аппаратов, как
        постоянного, так и переменного токов. У электродов АНО существует несколько марок, которые имеют незначительные
        отличия. Так, марка АНО 21 больше подойдет для соединения конструкционных металлов.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер, мм
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Электрод 2 АНО-4
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 АНО-4
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 АНО-4
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 АНО-4
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 АНО-4
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop