@extends('layouts.main')

@section('content')

    <h1>Электроды ГОСТ 9476</h1>

    <p align="justify">
        ГОСТ 9476 регламентирует изготовление металлических электродов, используемых для сварочных работ дуговым
        методом. Этот ГОСТ не описывает допуски и стандарты электродов, используемых для сварки изделий из цветных
        сталей. Следуя данному нормативному стандарту, допускается производство электродов, которые используются с
        конструкционными и легированными сталями, а также металлами, которые обладают особыми характеристиками.
    </p>
    <p align="justify">
        Действие ГОСТа 9476 распространяется на электроды с покрытием из целлюлозы, рутила, кислым, а также смешенным
        покрытием. В этом нормативном документе описываются показания к применению электродов пространственном
        отношении. Так, электрод, который имеет цифру 1, может применяться для сварки в любых положениях. Под цифрой 2
        следует понимать, что электрод может использоваться везде, кроме соединения по вертикали. 3 . обозначает, что
        электрод не предназначен для сваривания изделий с взаимно перпендикулярным позиционированием.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер, мм
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Электрод 2 гост 9476
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 гост 9476
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 гост 9476
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 гост 9476
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 гост 9476
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop