@extends('layouts.main')

@section('content')

    <h1>Электроды МР</h1>

    <p align="justify">
        Электроды, имеющие обозначение МР, используются для сварки черных металлов различных марок, требующих особой
        прочности соединения. Данные электроды могут сваривать конструкции под любым углом и в любом пространственном
        направлении, кроме направления сверху вниз, проходящего по вертикальной плоскости. В качестве сварочного
        аппарата могут использовать устройства, работающие с постоянным, а также переменным током.
    </p>
    <p align="justify">
        Электроды МР имеют особые отличительные характеристики, которые следует учитывать при сваривании тех или иных
        изделий. Так, уровень разбрызгивания у этих электродов умеренный, высокая устойчивость дуги и ровное образование
        шва. Т.к. при сварке такими электродами образуется минимальное количество шлака, то их можно использовать для
        сваривания толстостенных металлических конструкций.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер, мм
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Электрод 2 МР-3
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2 МР-3А
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2 МР-3С
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 МР-3
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 МР-3А
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 МР-3С
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 МР-3
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 МР-3А
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 МР-3С
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 МР-3
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 МР-3А
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 МР-3С
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 МР-3
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 МР-3А
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 МР-3С
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop