@extends('layouts.main')

@section('content')

    <h1>Электроды ОЗС</h1>

    <p align="justify">
        Электроды ОЗС используются для сваривания металлических изделий различного состава и назначения. Обязательным
        условием, предъявляемым к качеству металла, является достаточное содержание углерода. Эти электроды отлично
        подойдут для сварки потолочных перекрытий, а также стыков в трубопроводных системах. Значительное достоинство
        этой марки электродов заключается в возможности сваривания даже окисленных элементов.
    </p>
    <p align="justify">
        В качестве покрытия электродов ОЗС используется рутил, сердцевина изготовлена из сварочной проволоки.
        Отличительной особенностью данных электродов является их плавка при достаточно низких температурах . порядка 150
        градусов. Для начала процесса сварки понадобится трансформатор, вырабатываемый достаточно низкое напряжение,
        возможно даже подключение через домашнюю электрическую сеть.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер, мм
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Электрод 2 ОЗС-4
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 ОЗС-4
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 ОЗС-4
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 ОЗС-4
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 ОЗС-4
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop