@extends('layouts.main')

@section('content')

    <h1>Электроды сварочные</h1>

    <p align="justify">
        Сварочные электроды – это стержни, состоящие из специального материала, который при контакте с металлом и
        подачей тока, создают соединительный шов. Существуют металлические электроды и электроды, изготовленные на
        неметаллической основе. Большем распространением пользуются именно металлические виды электродов, ведь они уже
        содержат в своем составе основной материал шва . металл.
    </p>
    <p align="justify">
        В зависимости от того, какие марки металла необходимо сварить, а также какую прочность изделию обеспечить, могут
        использоваться различные виды сварочных электродов. Также на выбор электродов для сварки влияют условия, в
        которых будет эксплуатироваться металлическое изделие. Электроды с кислой или целлюлозной оболочкой при сварке
        выделяют малое количество шлака, поэтому их часто используют для соединения толстостенных элементов.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер, мм
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Электрод 2 сварочный
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 сварочный
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 сварочный
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 сварочный
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 сварочный
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop