@extends('layouts.main')

@section('content')

    <h1>Электроды УОНИ</h1>

    <p align="justify">
        Электроды, имеющие обозначение УОНИ, применяются для дуговой сварки ручным способом. Существует несколько
        разновидностей таких электродов, но все они обладают схожими характеристиками. Так, при сварке электродом УОНИ,
        образуется ровный красивый шов без перепадов, что и обуславливает область применения данных электродов. Варить
        можно в любых плоскостях, кроме вертикальной, когда необходимо соединить металлы сверху вниз.
    </p>
    <p align="justify">
        Наибольшее распространение электроды УОНИ получили при сварке стальных изделий под прямым углом, так называемые,
        тавровые швы. В зависимости от толщины требуемого шва можно выбрать один из нескольких электродов, чей диаметр
        варьируется в диапазоне от двух до пяти мм. Следует отметить, что описываемые электроды любых марок, могут
        использовать при низкотемпературной сварке, что увеличивает их область применения.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер, мм
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Электрод 2 УОНИ 13/45
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2 УОНИ 13/55
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 УОНИ 13/45
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 2.5 УОНИ 13/55
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 УОНИ 13/45
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 3 УОНИ 13/55
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 УОНИ 13/45
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 4 УОНИ 13/55
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 УОНИ 13/45
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Электрод 5 УОНИ 13/55
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop