@extends('layouts.main')

@section('content')

    <h1>Лист ГОСТ 19903-74</h1>

    <p align="justify">
        Лист, изготовленный в соответствии с государственным стандартом 19903-74, относится к горячекатаному
        металлическому прокату. Минимальная ширина таких листов составляет 500 миллиметров. Что касается толщины, то она
        может варьироваться от 0,40 до 160-ти миллиметров. Изделие изготавливается с помощью специализированного
        оборудования и метода термической обработки, за счет чего готовая конструкция отличается высокой степенью
        прочности, долговечностью и устойчивостью к воздействиям внешнего характера. Листы этого типа могут
        использоваться в строительстве и промышленности.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Сталь
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.5 ГОСТ 19903-74 1250х2500
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2 ГОСТ 19903-74 1000х2000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2 ГОСТ 19903-74 1250х2500
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2.5 ГОСТ 19903-74 1250х2500
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 3 ГОСТ 19903-74 1250х2500
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 4 ГОСТ 19903-74 1500х3000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 4 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5 ГОСТ 19903-74 1500х3000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 ГОСТ 19903-74 1500х3000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 7 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 9 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 16 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 18 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 22 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 32 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 32 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 35 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 36 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 45 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 ГОСТ 19903-74 2000х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 60 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 110 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 110 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 120 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 130 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 140 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 150 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 160 ГОСТ 19903-74 1500х6000
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop