@extends('layouts.main')

@section('content')

    <h1>Лист ГОСТ 16523-97</h1>

    <p align="justify">
        Лист, изготовленный в соответствии с этим государственным стандартом, относится к металлическому прокату
        тонколистового типа. При изготовлении такого изделия используется сталь углеродистого характера. Ширина такой
        продукции составляет 500 миллиметров и более, а максимальная толщина составляет 3,9 миллиметров. Такое изделие
        широко применяется в строительной и промышленной сферах, в приборостроении и машиностроении, а также в бытовых
        отраслях. При изготовлении этого металлопроката используется специализированное оборудование.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.5 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.6 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.7 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.8 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.9 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.2 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.4 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.5 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.8 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2.5 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 3 ГОСТ 16523-97 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop