@extends('layouts.main')

@section('content')

    <h1>Круг стальной 10</h1>

    <p align="justify">
        Круг стальной 10 мм представляет собой металлопрокат с округлой формой поперечного сечения, выпускаемый, как в
        прутах, размером 6-12 метров, так и в бухтах. Круги изготавливаются из углеродистой и низколегированной стали,
        также допускается использование конструкционных и инструментальных марок сталей для выпуска металлопроката
        особого назначения.
    </p>
    <p align="justify">
        Десятимиллиметровые круги чаще всего используются в строительных и производственных целях для создания
        металлического каркаса в бетонных формах. За счет своей высокой гибкости, круги могут принимать любую
        необходимую форму, создавая требуемые изделия. Также данный металлопрокат используют при производстве деталей и
        машин, пружин, крепежных элементов и пр. Круги из калибровочной стали получили широкое распространение в
        строительстве в северных областях благодаря своим улучшенным характеристикам.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст20Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст35
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст18ХГТ
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст65Г
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop