@extends('layouts.main')

@section('content')

    <!--
                <h1>Металлопрокат</h1>
                <p>Металлопрокат, как продукт промышленного производства, крайне необходим и широко применяем во всех сферах современной промышленности и быта. Бурный рост строительства жилых зданий и коммерческих сооружений напрямую ведет к увеличению спроса на металлические изделия. И приоритетом в выборе таких изделий сегодня, конечно же, является качество их производства, от которого зависит долговечность и безопасность объекта.</p>
<p>По сравнению с другими альтернативными современными конструкционными материалами, металлопрокат выигрывает своими демократическими ценами и долговечностью использования. Среди огромного разнообразия металлической продукции новичку может быть достаточно непросто сразу разобраться в ассортименте изделий из металлопроката, но наша компания постарается Вам в этом помочь.</p>
<p>Для начала нужно отметить различие по форме и размеру. В зависимости от нужд различных областей промышленности, металлопрокат выпускается разной формы и размера – крупногабаритные металлические изделия востребованы в строительной отрасли при возведении зданий, а более мелкие детали необходимы, как элементы различных механизмов, узлов в электротехнике, а так же машинах и агрегатах. Естественно, в таких сферах как аэрокосмическое приборо- и машиностроение, самолето-, автомобилестроение, а так же железнодорожное машино- и путестроение, металлопрокат является неотъемлемой и незаменимой частью.</p>
<p>Наряду с геометрией изделий, важнейшим критерием выбора является марка стали, из которой выпускается металлопрокат. Это обусловлено такими сферами его применения, требующими определенного качества металла и его способностью приспособиться к явлениям окружающей среды – частым, либо существенным перепадам температур, агрессивности среды использования, направленным нагрузкам на растяжение и изгиб.</p>

<div class="cat">
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat1.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat2.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat3.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat4.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat5.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat6.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat7.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="item">
        <a href="#">
        <span><img src="/pic/cat8.png" alt="" /></span>
        Арматура
        </a>
    </div>
    <div class="clr"></div>
</div>

<p>Изделия из металлопроката довольно легко крепятся при помощи разъемных либо неразъемных соединений, что является безусловным плюсом в выборе такой продукции. Благодаря широкому ассортименту, процесс создания устойчивых, долговечных и прочных конструкций значительно облегчается, что обусловлено популярностью среди специалистов строительной области следующих видов металлического проката:</p>

       <ul>
            <li>профнастил – <a href="#">незаменимый материал</a> при проведении кровельных и отделочных работ;</li>
            <li>листы и стальные полосы – так же используется при проведении кровельных и стеновых работ;</li>
            <li>лента – нужна для бронирования, укрепления конструкций.</li>
       </ul>

<p>Так же металлопрокат, к примеру листовой, часто используется как исходный продукт для последующей обработки, к примеру при производстве:</p>

    <ul>
       <li>фасонный: двутавр, швеллер, уголок, арматура, балка;</li>
       <li>сортовой: квадрат, проволока, шестигранник, калиброванный круг, сетка (используется так же при
    просеивании и калибровке различных строительных материалов);</li>
       <li>периодический профиль: как правило это строительная арматура;</li>
    </ul>

<p>Все перечисленные выше разновидности металлопроката обычно подвергаются дальнейшей обработке, либо при проведении кровельных работ, монтажа лестничных пролетов и перекрытий зданий, а так же закладки фундамента.</p>

<p>Любое здание или сооружение требует прокладки инженерно-сантехнических коммуникаций. Для этих целей используется такой вид металлического проката как нержавеющая труба. При производстве такие трубы получают различную длину, диаметр и технические характеристики. Благодаря приобретенным качествам, такие трубы устанавливают при монтаже водопроводных и канализационных сетей, газопровода и кабель-каналов.</p>

<p>Зачастую металлопрокат необходим и в производстве электротехники. Любое распределительное устройство в качестве проводника тока содержит такой вид проката как шина. Даже всем известные сварочные электроды различной обработки и с различными покрытиями так же относятся к производным проката.</p>

<p>Металл с древних времен шел бок о бок с развитием человечества, от простейших орудий труда до высокотехнологичных разработок. Техническая революция, и тот уровень развития, которого мы достигли – все это благодаря постоянно совершенствующемуся процессу металлообработки.</p>

<p>Наша компания в течение длительного времени занимается поставками металлопроката и условиях постоянно меняющегося рынка продаж может предоставить более выгодные, в отличии от конкурентов, условия – обширный ассортимент высококачественного металлопроката, а так же прайс-лист, который Вас приятно удивит. Для оптовых покупателей мы готовы организовать доставку своей продукции как в пределах Москвы и области, так и по всей России. Так же на достаточно гибкое ценообразование влияют такие опции как нарезка проката и монтаж различных по сложности металлоконструкций.</p>

<p>Команда ООО &laquo;УралМет&raquo; всегда готова профессионально проконсультировать Вас по любому продукту и его цене, помочь Вам определиться с выбором, помочь с вопросами, касающимися монтажа и возведения металлоконструкций, оптимально соберут заказ. Сотрудники нашей компании так же помогут вам организовать оптовую доставку груза. По любым вопросам Вы всегда можете обратиться к нашим специалистам по телефону в Москве - +7 (495) 663-2322. Приоритетом нашей работы является поддержание имиджа нашей компании на высоком уровне.</p>
-->



    <h1>Круг стальной 12</h1>

    <p align="justify">
        Круг стальной 12 представляет собой сортовой металлопрокат, используемый для армирования железобетонных изделий.
        Его часто применяют, если нужна альтернатива обычной арматуре. Горячекатаные круги диаметром 12 мм также
        используются в машиностроении, в промышленности, при создании других видов металлопроката, а также в роле
        элементов декора различных сооружений.
    </p>
    <p align="justify">
        Выпускается также круг стальной 12 мм и с оцинкованной поверхностью. Такое металлопрокат необходим при
        возможности его контакта с агрессивной внешней средой. При армировании им железобетонных изделий такой
        необходимости не возникает.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст20Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст35
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст18ХГТ
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст65Г
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop