@extends('layouts.main')

@section('content')

    <h1>Круг стальной 16</h1>

    <p align="justify">
        Круг стальной 16 выпускается в виде прутов, длиной в 6, 9, 11.8 и 12 метров. Производится данный металлопрокат
        двумя способами . горячим прокатом и холодным прокатом. При горячекатаном методе поверхность круга может
        дополнительно поддаваться термической обработке для улучшения механических свойств.
    </p>
    <p align="justify">
        Холоднокатаные круги, диаметром 16 мм обладают особыми свойствами . повышенной прочностью, сопротивляемостью к
        воздействию агрессивных сред и большим сроком службы. Еще более лучшими свойствами обладают круги калибровочные,
        а также изготовленные из нержавеющей стали. Их используют в элементах конструкций, подверженных повышенному
        механическому и химическому воздействиям.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст20Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст35
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст18ХГТ
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст65Г
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop