@extends('layouts.main')

@section('content')

    <h1>Круг стальной 20</h1>

    <p align="justify">
        Стальной круг, диаметром 20 мм выполнен в виде прута, размер которого может варьироваться в пределах 6-12 м. В
        зависимости от точности диаметра, круг 20мм может разделяться на три подвида . обычной, высокой и особо высокой
        точности. Также металлопрокат этого вида делится на несколько наименований в зависимости от способа получения и
        используемых сплавов.
    </p>
    <p align="justify">
        Обычный горячекатаный круг изготавливается из углеродистых марок стали путем горячего проката. Благодаря такой
        технологии производства металлопрокат обладает повышенной гибкостью и пластичностью. Также свойства
        горячекатаного круга позволяют его легко сваривать с другими металлическими элементами.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст20Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст35
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст18ХГТ
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст65Г
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop