@extends('layouts.main')

@section('content')

    <h1>Круг стальной 8</h1>

    <p align="justify">
        Стальной круг диаметром 8 мм может выпускаться в виде прутов длиной 6-12м, либо бухтами. Производится данный
        металлопрокат, как методом горячего проката, так и холодной вытяжки. В зависимости от способа производства
        меняются его свойства и характеристики а, следовательно, и область применения. Существуют круги стальные 8 мм
        особого назначения, их называют калибровочными. Они могут производиться из нержавеющей стали, а их поверхность
        поддается тщательной шлифовке для увеличения точности размеров.
    </p>
    <p align="justify">
        Стальные круги 8 мм используются в строительстве для армирования бетонных изделий, элементов зданий и дорожных
        покрытий. Также круг металлический широко применяется в качестве заготовки при вытачивании различных деталей.
        Его использование распространяется на внешнюю отделку домов и ограждений . решетки, элементы декора, заборы и
        пр.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст20Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст35
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст18ХГТ
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 8 стальной
                    </td>
                    <td>
                        Ст65Г
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop