@extends('layouts.main')

@section('content')

    <h1>Балка 10</h1>
    <p align="justify">Балка 10 производится в виде Н-образного профиля с высотой основания 10 см. Это самый маленький
        размер двутавровой балки, поэтому ее область применения ограничена. Используется такой вид металлопроката при
        устройстве перекрытий, подвергающихся небольшим механическим нагрузкам постоянного характера. Также балки 10
        размера часто используют при изготовлении кровельных систем в домах гражданского и промышленного назначения. В
        качестве несущих колонн данный металлопрокат не используется, т.к. он не способен выдержать высокие нагрузки.
        Однако в частном и коттеджном строительстве эта балка практически не заменима. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 10 Б1
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop