@extends('layouts.main')

@section('content')

    <h1>Балка 100</h1>
    <p align="justify">Балка высотой 100 см – это самый большой вид данного металлопроката. Расстояние между боковыми
        гранями составляет целый метр, поэтому эти двутавровые балки имеют специфическую область применения. Они
        используются при строительстве крупных промышленных объектов и сооружении многоэтажных гражданских зданий.
        Производство такой балки ведется с использованием электрической сварки – металлические полосы, нарезанные из
        листа, по определенным размерам, свариваются между собой. В результате получается конструкция, способная
        выдержать огромные механические нагрузки, при этом не деформируясь. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балак 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 100 Б1
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 100 Б2
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 100 Б3
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Б3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 100 Б4
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Б4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop