@extends('layouts.main')

@section('content')

    <h1>Балка 12</h1>
    <p align="justify">Балка двутавровая с высотой основания 12 см имеет широкую область применения. Ее используют при
        возведении каркасных систем зданий, при устройстве кровли и перекрытий, а также в машиностроительной отрасли. 12
        балка может выпускаться в нескольких разновидностях – электросварная, горячекатаная, с параллельными гранями
        полок, с гранями, находящимися под углом, с широкими полками и пр. Также балки различаются по маркам стали, из
        которой их производят. В основном используются низколегированные или углеродистые стали, однако допускается
        производство балок и из сталей с различными химическими добавками либо с нержавеющей стали</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 12 Б1
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 12 Б2
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop