@extends('layouts.main')

@section('content')

    <h1>Балка 14</h1>
    <p align="justify">Балка высотой 14 см выполнена в виде Н-образного металлического профиля методом горячей прокатки,
        либо с помощью сварки. Первый способ производства позволяет изготавливать двутавровые балки с параллельными
        гранями стенок и с уклоном этих граней на угол до 16%. Балки с наклоном стенок имеют более мощное основание,
        следовательно они отличаются лучшими эксплуатационными характеристиками. Поэтому такой металлопрокат
        используется при устройстве конструкций, предполагающих большие механические воздействия постоянного и
        переменного характера. Балки, произведенные методом электрической сварки более дешевые, но могут быть выпущены
        только с параллельными гранями полок, что ограничивает их область использования конструкциями с низкими
        нагрузками.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 14 Б1
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 14 Б2
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 14 С
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop