@extends('layouts.main')

@section('content')

    <h1>Балка 16</h1>
    <p align="justify">Балка 16 см выпускается металлургической промышленностью хлыстами длиной от 4 до 12 метров. В
        зависимости от области применения могут производиться в нескольких разновидностях. Например, балка колонная
        отличается увеличенной толщиной стенок, что позволяет ее применять при возведении несущих колонн. Из-за
        сравнительно небольших габаритов, данный металлопрокат может использоваться при строительстве малоэтажных и
        частных сооружений. Также существуют балки широкополочные, у которых ширина полок практически равна ширине
        основания, что также обуславливает особенности применения данного металлопроката – он используется при
        возведении перекрытий и опор, которые подвержены нагрузкам во всех направлениях. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 16 Б1
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 16 Б2
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop