@extends('layouts.main')

@section('content')

    <h1>Балка 18</h1>
    <p align="justify">Балка 18 это сортовой металлопрокат Н-образной формы, изготовленный горячекатаным или
        электросварным методом из низколегированной или углеродистой стали. Горячекатаные балки производятся на
        специальном прокаточном оборудовании, где металлическая заготовка в раскаленном состоянии проходит через систему
        валов, и принимает форму двутавровой балки. Такой способ изготовления позволяет делать цельные балки без швов и
        мест соединений, что увеличивает прочность металлопроката. Электросварные двутавры изготавливаются из трех полос
        металла (штрипсов), две из которых выступают в роли полок, а одна в качестве основания. Электросварная
        разновидность этого металлопроката может быть только с параллельными гранями полок, а также она отличается
        сравнительно небольшой толщиной стенок, что и обуславливает область ее применения – участки конструкций с
        небольшими механическими воздействиями. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 18 Б1
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 18 Б2
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 18 М
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop