@extends('layouts.main')

@section('content')

    <h1>Балка 20</h1>
    <p align="justify">Балка 20 изготавливается из углеродистой и низколегированной марок стали методом электросварки
        или горячего проката. Существует несколько разновидностей балки 20, отличающиеся своими эксплуатационными
        характеристиками и областью применения. В зависимости от взаимного расположения граней стенок существуют балки с
        параллельными гранями и с гранями, находящимися под определенным углом относительно друг к другу. В зависимости
        от соотношения ширины полок к ширине основания все двутавровые балки можно разделить на обычные и
        широкополочные. Также существуют колонные балки, отличающиеся повышенными прочностными характеристиками и
        сопротивлением воздействию на изгиб. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 Б1
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 Б2
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 Ш1
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 С
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 К1
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 К2
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop