@extends('layouts.main')

@section('content')

    <h1>Балка 22</h1>
    <p align="justify">Балка с шириной основания в 22 см имеет довольно широкую область применения. Чаще всего ее
        используют в строительной области при возведении гражданских и промышленных сооружений. Она применяется для
        перекрытия между этажами, в качестве опорных колонн, для устройства стропильной системы и пр. Металлургическая
        промышленность выпускает балку 22 длиной 12 метров, либо другими размерами при больших заказах. В зависимости от
        назначения и предполагаемых нагрузок могут выпускаться широкополочные, монорельсовые, колонные, обычные и
        специальные балки. Также на эксплуатационные характеристики двутавра оказывает влияние способ его изготовления -
        электросварной или горячекатаный. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 22 С
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop