@extends('layouts.main')

@section('content')

    <h1>Балка 24</h1>
    <p align="justify">Балки 24 см используются в строительстве для сооружения межэтажных перекрытий, устройстве
        кровельных систем и каркасов зданий. Конструкционные особенности двутавровой балки делают ее самым прочным
        металлопрокатом из всех существующих. Производится балка методом горячей прокатки, заключающимся в обработке
        металлической заготовки на специальных прокатных станках, где под действием температуры и валов металл
        приобретает форму балки. За счет механического и термического воздействия изделие приобретает высокую прочность.
        Также для производства балок часто используют метод электрической сварки, когда используется 3 металлической
        полосы, свариваемых между собой. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 24
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 24 М
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 24 ДБ1
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop