@extends('layouts.main')

@section('content')

    <h1>Балка 27</h1>
    <p align="justify">Балка 27 см применяется для формирования металлических каркасов, перекрытий и колонн в
        промышленных и гражданских сооружениях. Являясь самым прочным и надежным сортовым металлопрокатом, балка отлично
        зарекомендовала себя в строительной отрасли. Практически в любом здании используются двутавровые балки. Также их
        применение распространяется на машиностроительную и судостроительную отрасли, их используют при возведении
        мостов, подвесных путей, а также при строительстве туннелей и шахт. Конструкционные особенности двутавровой
        балки обеспечивают высокую прочность металлопроката при механических нагрузках на него под различными
        углами. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 27
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 27 ДБ1
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 27 С
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop