@extends('layouts.main')

@section('content')

    <h1>Балка 30</h1>
    <p align="justify">Балка № 30 представляет собой сортовой металлопрокат с профилем поперечного среза в виде буквы Н,
        где ширина основания между боковыми полками составляет 30см. Может выпускаться электросварным способом, при
        котором боковые стенки и основание, представленные в виде металлических полос, свариваются между собой. С
        помощью такого метода можно изготовить лишь балки с параллельным взаиморасположением полок. Особенностью
        электросварного способа производства является простота и дешевизна. Однако электросварные двутавры уступают в
        прочности горячекатаному металлопрокату, во-первых, из-за небольшой толщины стенок, а во-вторых, из-за наличия
        слабых мест соединения. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 30
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Б1
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Б2
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 К1
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 К2
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 К3
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 К3С
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        К3С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 М
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Ш1
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Ш2
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 Ш2С
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        Ш2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop