@extends('layouts.main')

@section('content')

    <h1>Балка 36</h1>
    <p align="justify">Балка 36 имеет широкое распространение в строительной отрасли. Ее используют для создания прочных
        и надежных перекрытий между этажами, она способна выдерживать постоянные и переменные нагрузки большого
        значения. Также балка 36 колонная используется для создания несущих колонн, которые принимают на себя вес всего
        здания. Специальные балки, с уклоном граней стенок и с большой толщиной металла, используются при строительстве
        подземных тоннелей. Электросварные балки с параллельными полками применяются при создании перекрытий и
        стропильных систем. Изготавливается данный вид металлопроката из сплавов с низким содержанием легированных
        добавок и с углеродистых сталей. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36М
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36С
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36У1А
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        У1А
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36У2А
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36У2А
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36Б1А
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36Б1А
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36Б2А
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36Б2А
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop