@extends('layouts.main')

@section('content')

    <h1>Балка 40</h1>
    <p align="justify">Балка 40 изготавливается методом горячего проката, либо электросварным способом из
        низколегированных и углеродистых сталей. Область применения балки № 40 распространяется на промышленную и
        строительную сферу. Она используется для создания высокопрочных перекрытий, также колонн, испытывающих
        повышенные нагрузки. Из данного металлопроката изготавливают основания мостов, подвесных конструкций, опоры в
        шахтах и пр. Также балка 40 применяется для строительства различного промышленного оборудования, а также при
        сборке судов и машин. Высокие эксплуатационные свойства двутавровой балки №40 позволяют использовать ее в местах
        конструкций, которые в большей степени подвержены механическим нагрузкам.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Б1
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Б2
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Ш1
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Ш2
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 Ш3
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К1
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К2
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К3
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К4
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 К5
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        К5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 ДБ1
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 ДБ2
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        ДБ2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop