@extends('layouts.main')

@section('content')

    <h1>Балка 45</h1>
    <p align="justify">Металлические балки 45 см используются в строительной сфере для создания прочных конструкций,
        принимающих на себя повышенные нагрузки. Так, 45-ая двутавровая балка может служить в качестве межэтажного
        перекрытия в многоэтажных домах, а также формировать несущее основание, принимающее на себя вес всего здания.
        Существует несколько разновидностей балки 45, отличающиеся способом производства, составом металла, толщиной и
        наклоном стенок, а также шириной полок. Самые прочные балки производятся горячекатаным методом и имеют наклон
        боковых граней 16% - это позволяет выдерживать огромные нагрузки без деформации металлопроката. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 45
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 Б1
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 Б2
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 М
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 Ш1
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 ДБ1
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 ДБ2
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        ДБ2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop