@extends('layouts.main')

@section('content')

    <h1>Балка 50</h1>
    <p align="justify">Балка 50 представляет собой Н-образный сортовой металлопрокат с высотой основания 50см. Он имеет
        широкое распространение, как в строительной, так и в промышленной сфере. Электросварные двутавровые балки № 50
        изготавливаются из металлической полосы шириной 50 см и двух боковых полос равного или меньшего размера. На
        центровочном оборудовании эти полосы соединяются и свариваются электрической сваркой. Следующий этап
        производства – выравнивание стенок, искривленных в результате действия температуры при сварке. После этого
        сварные швы шлифуются, и балка обрезается по торцам. Такой способ производства отличается простотой и низкой
        стоимостью, поэтому электросварные балки наиболее доступные.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Б1
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Б2
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш1
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш2
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш3
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш4
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 ДШ1
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        ДШ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 Ш2С
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Ш2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop