@extends('layouts.main')

@section('content')

    <h1>Балка 55</h1>
    <p align="justify">Балки высотой 55 см нашли широкое применение в строительстве гражданских и промышленных
        сооружений. Данный металлопрокат является самым прочным из существующих видов сортового проката, поэтому он
        незаменим при создании несущих конструкций. Существуют колонные балки, которые применяются при возведении
        колонн, принимающих на себя нагрузку всего здания. Эти балки производятся из прочных марок сталей и обладают
        увеличенной толщиной стенок. Широкополочные двутавровые балки состоят из практически одинаковых по ширине полок
        и основания – такая конструкция позволяет выдерживать механические нагрузки, действующие с различных
        сторон. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 55
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 55 Б1
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 55 Б2
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop