@extends('layouts.main')

@section('content')

    <h1>Балка 60</h1>
    <p align="justify">Балки с высотой основания 60 см обладают повышенной прочностью и максимально выдерживаемыми
        нагрузками. Данная балка имеет широкое распространение при строительстве многоэтажных зданий. Ее используют для
        создания межэтажных перекрытий и колонн, также такие балки применяют при строительстве мостов, тоннелей и шахт.
        Электросварные балки 60 изготавливаются из металлических полос, нарезанных из горячекатаных листов, ширина одной
        из которых составляет 60см, а двух других 60 см или меньше. Процесс производства включает несколько этапов –
        взаимная центровка полос, их сварка, выпрямление изделия, шлифовка, торцевание и отделка.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Б1
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Б2
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш1
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш2
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш3
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 Ш4
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop