@extends('layouts.main')

@section('content')

    <h1>Балка 70</h1>
    <p align="justify">Балки №70 представляют собой сортовой металлопрокат с формой поперечного сечения в виде буквы Н.
        Используется в качестве несущего основания в строительстве многоэтажных зданий и сооружений. Высокая прочность
        этого металлопроката обуславливает использование балки в конструкциях, подверженных повышенным нагрузкам.
        Выпускается данный вид металлопроката хлыстами по 12 метров, но возможен также выпуск и других длин при
        индивидуальных заказах на металлургические заводы. Изготавливается балка 70 электросварным способом из
        металлических полос, нарезанных в соответствии с необходимыми размерами. Данные полосы, называемые штрипсами,
        свариваются между собой в балку, после чего металлопрокат проходит процесс конечной обработки. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 70
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Б1
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Б2
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш1
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш2
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш3
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш4
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 Ш5
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop