@extends('layouts.main')

@section('content')

    <h1>Балка 80</h1>
    <p align="justify">Балки №80 производятся методом горячей прокатки из листовой углеродистой и низколегированной
        стали. Как правило, металлургической промышленностью выпускаются балки 80 длиной 12 метров, однако при
        согласовании с заказчиком возможен выпуск и других размеров балки. Данный металлопрокат используется для
        создания высокопрочных несущих конструкций при строительстве промышленных и гражданских зданий. Обладая высокой
        прочностью , балки 80 используются в ответственных конструкциях, подверженных постоянным механическим
        воздействиям. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 80 Б1
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 80 Б2
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop