@extends('layouts.main')

@section('content')

    <h1>Балка 90</h1>
    <p align="justify">Балки с шириной основания 90см обладают высокой прочностью, поэтому они используются при
        строительстве промышленных и гражданских сооружений в наиболее ответственных местах. Так, возможно применение 90
        балки для создания колонной опоры, которая принимала бы на себя вес кровли или верхних этажей. Производство
        этого металлопроката осуществляется с помощью электрической сварки. Металлические листы, разрезанные на полосы
        необходимого размера, свариваются между собой и образуют цельнометаллическую конструкцию. Балка – это самый
        прочный металлопрокат, из всех существующих разновидностей, потому его используют исключительно в тех элементах
        конструкции, которые в наибольшей степени подвержены механическим нагрузкам.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 90
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        обычная
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 90 Б1
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балак 90 Б2
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop