@extends('layouts.main')

@section('content')

    <h1>Круг ГОСТ 2590</h1>

    <p align="justify">
        Металлические круги, выпускаемые в соответствии с ГОСТом 2590, являются горячекатаным металлопрокатом круглого
        сечения. Круг 2590 может производиться в виде цельных прутов, длиной от 6 до 12 метров, либо мотками или
        бухтами, весом от 1 до 5 тонн. Диаметр такого металлопроката находится в пределах от 5 до 270 мм.
    </p>
    <p align="justify">
        Существует три степени точности круга ГОСТ 2590, которые характеризуют возможные отклонения от указанного
        размера . обычный, высокой и повышенной степени точности. Какие максимальные отклонения от стандартных значений
        для всех этих трех видов возможны, указывается в ГОСТе 2590.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 10 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 14 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 18 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 22 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 24 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 25 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 28 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 30 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 32 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 36 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 40 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 42 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 45 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 48 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 50 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 56 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 60 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 65 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 70 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 80 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 90 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 100 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 110 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 120 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 130 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 140 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 150 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 160 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 170 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 180 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 190 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 200 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 210 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 220 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 230 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 240 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 250 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 260 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 270 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 280 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 300 ГОСТ 2590-2006
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop