@extends('layouts.main')

@section('content')

    <h1>Круг ст20</h1>

    <p align="justify">
        Круг стали марки 20 предназначен для изготовления деталей, используемых при воздействии температур в диапазоне
        от -40 до +400 градусов, и подверженных значительным механическим воздействиям. К таким деталям относятся
        вкладыши на подшипники, муфты и пр. Также круги больших диаметров ст 20 широко применяют при изготовлении
        бесшовных труб общего назначения.
    </p>
    <p align="justify">
        Круг горячекатаный ст20 выпускается диаметром от 10 до 330 мм и может представлять собой прямые пруты мерной или
        немерной длины, а также бунты (для небольших размеров круга). Обладая улучшенными свойствами по сравнению со
        стандартной сталью ст3, данный металлопрокат нашел широкое применение в промышленности и машиностроении.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 10 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 14 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 18 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 22 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 24 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 25 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 28 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 30 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 32 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 36 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 40 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 42 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 45 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 48 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 50 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 56 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 60 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 65 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 70 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 80 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 90 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 100 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 110 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 120 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 130 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 140 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 150 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 160 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 170 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 180 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 190 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 200 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 210 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 220 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 230 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 240 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 250 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 260 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 270 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 280 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 300 ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop