@extends('layouts.main')

@section('content')

    <h1>Круг ст40х</h1>

    <p align="justify">
        Круглая сталь ст40х поставляется в бухтах или прутами, диаметр которых составляет 10-300мм. Круги этой марки
        стали широко используются для производства деталей машин, различных осей и шестерен, коленчатых валов и метизной
        продукции. Благодаря повышенной прочности и устойчивости к температурным воздействиям детали и механизмы из этой
        стали демонстрируют высокие эксплуатационные характеристики.
    </p>
    <p align="justify">
        Круг ст40х также применяют при производстве арматуры для трубопроводов. Для этого круг проходит дополнительную
        обработку . закалку и штамповку. В зависимости от точности исполнения, круг из стали ст40х может разделяться на
        три класса точности. Также существует три вида кругов в зависимости от мерности продукции . стандартные, кратные
        стандартным размерам и нестандартные, выпускаемые под заказ.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 10 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 14 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 18 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 22 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 24 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 25 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 28 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 30 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 32 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 36 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 40 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 42 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 45 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 48 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 50 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 56 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 60 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 65 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 70 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 80 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 90 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 100 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 110 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 120 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 130 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 140 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 150 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 160 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 170 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 180 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 190 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 200 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 210 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 220 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 230 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 240 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 250 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 260 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 270 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 280 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 300 ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop