@extends('layouts.main')

@section('content')

    <h1>Круг ст 45</h1>

    <p align="justify">
        Круг марки ст 45 производится из конструкционной стали в диапазоне от 10 до 300 мм. Этот металлопрокат обладает
        высокими механическими свойствами. Он не подвержен также воздействию агрессивных внешних сред. Круги ст 45
        выпускаются в прутах мерной, кратной мерной и немерной длины. Заводы производители изготавливают немерные круги
        только в случае большого объема поставки.
    </p>
    <p align="justify">
        Высокие эксплуатационные свойства круга ст 45 обусловили его область применения. Чаще всего этот металлопрокат
        используется в машиностроении для производства деталей и механизмов, подверженных термическому и механическому
        воздействию . это может быть поршень, коленчатый вал, кулачки и пр. Благодаря закалке и специальной обработке
        такие детали имеют высокий срок службы и хорошую износостойкость.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 10 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 14 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 18 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 22 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 24 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 25 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 28 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 30 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 32 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 36 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 40 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 42 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 45 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 48 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 50 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 56 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 60 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 65 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 70 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 80 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 90 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 100 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 110 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 120 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 130 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 140 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 150 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 160 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 170 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 180 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 190 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 200 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 210 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 220 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 230 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 240 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 250 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 260 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 270 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 280 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 300 ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop