@extends('layouts.main')

@section('content')

    <h1>Круг стальной</h1>

    <p align="justify">
        Круг стальной представляет собой прут, либо моток с поперечным сечением в форме окружности. Данный металл
        выпускается в диапазоне диаметров от 5 до 270 мм. Обычно стальные круги, диаметром от 5 до 10 мм производятся в
        мотках или бухтах для удобства транспортировки и использования. Круг большего диаметра чаще всего выпускается в
        прутах, размером от 6 до 12 метров.
    </p>
    <p align="justify">
        Данный металлопрокат используется в строительстве, машиностроении и промышленности. Круг могут применять, как
        армированное основание в железобетонных изделиях и конструкциях. Круг часто называют гладкой арматурой, т.к. он
        по своему виду и функциям схож с арматурой, однако на своей поверхности не имеет ребер.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Круг 10 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 12 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 14 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 16 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 18 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 20 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 22 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 24 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 25 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 28 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 30 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 32 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 36 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 40 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 42 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 45 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 48 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 50 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 56 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 60 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 65 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 70 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 80 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 90 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 100 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 110 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 120 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 130 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 140 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 150 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 160 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 170 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 180 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 190 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 200 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 210 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 220 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 230 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 240 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 250 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 260 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 270 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 280 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Круг 300 стальной
                    </td>
                    <td>
                        Ст09Г2С, Ст3, Ст20Х, Ст35, Ст40Х, Ст45, Ст18ХГТ, Ст30ХГСА
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop