@extends('layouts.main')

@section('content')

    <h1>Квадрат ГОСТ 2591</h1>

    <p align="justify">
        ГОСТ 2591 предъявляет стандарты соответствия к квадрату, размером от 6 до 200 мм. В соответствии с этим ГОСТом
        рассчитываются допустимые отклонения по габаритным размерам, а также проверяется состав стали и прочность
        металлопроката. ГОСТ накладывает ограничения на отклонения веса погонного метра от стандартных значений.
    </p>
    <p align="justify">
        В соответствии с данным стандартом, квадрат стальной может выпускаться в прутах, длиной от 2 до 12 метров, при
        этом размер прутов может быть отнесен к одной из трех групп. Первая . это мерная длина, обозначает, что размер
        квадрата соответствует стандартному значению. Вторая . кратная мерной длина, предполагает допустимые отклонения
        от стандарта. И последняя . немерная, когда квадрат может производиться любых размеров.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 6 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 7 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 8 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 9 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 10 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 12 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 14 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 16 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 18 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 20 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 22 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 25 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 30 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 35 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 40 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 50 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 60 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 70 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 80 ГОСТ 2591-2006
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop