@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной</h1>

    <p align="justify">
        Стальной квадрат представляет собой сортовой металлопрокат, выполненный в виде прутов с квадратным поперечным
        сечением. Изготавливаться может, как горячекатаным методом при прокате заготовок под воздействием температуры,
        так и холоднокатаным . вырезание квадратов при помощи гильотины. Первый способ более предпочтительный из-за
        высокой точности получаемого металлопроката.
    </p>
    <p align="justify">
        Квадраты стальные широко применяются при изготовлении малых архитектурных форм . их используют, как решетки,
        ограждения, каркасы и пр. Горячекатаный квадрат отлично поддается кручению, в результате чего получаются
        разнообразные декоративные элементы. Уголок, сделанный из конструкционных сталей, применяют для изготовления
        деталей и узлов машин.
    </p>
    <h2>Размеры стального квадрата</h2>
    <p align="justify">
        Размеры стального квадрата измеряются по ширине его стороны и обозначаются двумя цифрами, например, 10х10мм.
        Существует много марок квадратов, начиная от размера 6х6, заканчивая 200х200, также возможно производство и
        больших размеров при масштабных заказах на металлопрокатные заводы. Степень соответствия реальных размеров
        квадрата с теоретическими, определяется показателем точности . существуют квадраты обычной и повышенной
        точности. Первые применяются в основном в строительной сфере, где соответствие размеров требуемы, не слишком
        важно. Металлопрокат с высокой точностью применяют при изготовлении различных деталей и элементов, используемых
        в машинах, станках и прочих механизмах.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 6 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 7 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 8 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 9 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 10 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 12 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 14 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 16 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 18 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 20 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 22 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 25 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 30 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 35 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 40 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 50 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 60 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 70 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Квадрат 80 стальной
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop