@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной 10</h1>

    <p align="justify">
        Стальной квадрат 10 представляет собой металлический прут, со стороной в поперечном сечении 10мм. Может
        производиться из марок различных сталей, начиная от обычной углеродистой ст3, заканчивая конструкционной ст40х с
        высокими эксплуатационными характеристиками. От способа производства и марки стали, из которой изготовлен
        квадрат, зависит область применения данного металлопроката. Более пластичные стали получили широкое
        распространение в строительстве, т.к. они хорошо поддаются гибки и кручению. Их используют в заборах, решетках,
        а также в качестве каркасов. Твердые марки стали применяют для квадратов, предназначенных для использования в
        качестве заготовок для деталей и элементов, подверженных физическим и температурным воздействиям.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 10
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop