@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной 12</h1>

    <p align="justify">
        Квадрат стальной с размером сторон 12 мм может выпускаться в виде прутов, длиной от 2 до 12 метров, а также
        наматываться в бухты. В зависимости от того, какие допуски в погрешности размеров предусмотрены производителям,
        квадрату присваивается одна из двух степеней точности . повышенная или обычная.
    </p>
    <p align="justify">
        Стальные квадраты 12 мм могут производиться с помощью технологии горячего проката, либо холодного. Наибольшее
        распространение получили горячекатаные квадраты из-за своей точности изготовления и меньшей стоимости
        производства. Их широко используются в производственной и строительной сферах. В малых архитектурных формах
        квадраты размером 12 мм особо востребованы . из них делают решетки на окна, пруты для заборов и пр.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 12
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop