@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной 14</h1>

    <p align="justify">
        Стальной квадрат 14 представляет собой сортовой металлопрокат, выпускаемый прутами с разрезом поперечного
        сечения в виде квадрата, стороны которого равны 14 мм. Данный металлопрокат производится по технологии горячего
        проката на металлургических заводах. Во время такого проката, поверхность квадрата закаляется под воздействием
        повышенной температуры. В результате этого, металлопрокат приобретает улучшенные эксплуатационные
        характеристики.
    </p>
    <p align="justify">
        Стальной квадрат 14 мм может поставляться прутами, размером от 2 до 12 метров. Длина может быть нормированной и
        соответствовать стандартным значениям, либо с определенным отклонением от этой нормы. Также существуют квадраты,
        которые производятся нестандартных размеров.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 14
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop