@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной 16</h1>

    <p align="justify">
        Стальной квадрат со стороной поперечного сечения 16 мм производится металлургической промышленностью прутами,
        размером от 2 до 12 м. Данные пруты укомплектовываются в пачки по 2-10 тонн и транспортируются в открытых
        кузовах автомобилей, либо в вагонах. В зависимости от потребностей заказчика, квадрат 16 мм может выпускаться в
        соответствии со стандартным размером - мерный, либо произвольного размера - немерный.
    </p>
    <p align="justify">
        Стальной квадрат 16 мм производится из нескольких марок стали, выбор которой зависит от назначения
        металлопроката. Для строительных целей используют обычно углеродистую сталь ст3, которая обладает необходимыми
        свойствами для создания надежных и качественных конструкций и малых архитектурных форм.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 16
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop