@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной 18</h1>

    <p align="justify">
        Стальной квадрат со сторонами профиля 18 мм представляет собой металлический прут, длиной от 2до 12 метров.
        Используют данный металлопрокат при возведении малых архитектурных форм, в качестве каркасов не несущих
        конструкций, для производства ограждений и решеток. Квадраты, отлитые из конструкционных марок сталей,
        используются в качестве заготовок для дальнейшего производства различных деталей, подверженных высоким
        механическим воздействиям. Из квадратов делают втулки, шпинделя и пр. детали.
    </p>
    <p align="justify">
        Выпускаются квадраты 10 мерной длины - когда размер прута точно соответствует стандартному. Также производятся
        квадраты с размером, кратным мерному. Реже выпускается немерный металлопрокат при крупных заказах.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 18
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop