@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной 6</h1>

    <p align="justify">
        Квадрат стальной 6 представляет собой прут, длина которого варьируется в пределах 2-6 метров. Также такой
        квадрат может выпускаться в виде бухт . намотанная на ось проволока квадратного сечения. В прутах квадрат
        поступает упаковками от 2 до 10 тонн, транспортируемых в открытых автомобилях, либо в полувагонах.
    </p>
    <p align="justify">
        Размер 6 в обозначении стального квадрата, значит, что его стороны равны 6 мм с определенной степень точности.
        Эта степень точности может быть двух значений . обычная и повышенная. Квадраты повышенной точности используются
        в виде заготовок для производства деталей и элементов для машиностроительного производства.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 6
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop