@extends('layouts.main')

@section('content')

    <h1>Квадрат стальной 8</h1>

    <p align="justify">
        Стальной квадрат со стороной 8 мм широко применяется при строительных работах, а также при изготовлении
        различных металлических деталей, типа валов или шпинделей. В строительстве данный металлопрокат используется в
        качестве декоративного элемента . различные узоры, и в качестве ограждающего . пруты заборов, решетки на окна и
        мн.др. Также квадрат 8мм может быть использован в виде каркаса небольших конструкций в зданиях, например,
        козырек у входа.
    </p>
    <p align="justify">
        Выпускается квадрат 8 мм в виде прутов мерной или немерной длины, в диапазоне от 2 до 12 метров. По согласованию
        с заказчиком, также возможен выпуск данного металлопроката бухтами различного веса. Степень точности размеров
        зависит от присвоенного квадрату стального класса . обычный, или высокоточный.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Квадрат 8
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop