@extends('layouts.main')

@section('content')

    <h1>Уголок Ст20</h1>

    <p align="justify">
        Уголок Ст20 представляет собой разновидность металлического проката, при изготовлении которого используется
        сталь марки Ст20. Такой материал по своей сути является сталью конструкционного углеродистого типа с высоким
        процентным соотношением углерода (в ней практически отсутствуют другие примеси). За счет этого можно достичь
        максимальной прочности и износостойкости изделия. Готовый уголок, который изготавливался горячекатаным способом,
        устойчив к воздействиям внешнего характера. Он нередко используется при изготовлении приборов, а также в
        строительной сфере.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Уголок 20х3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 20х4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 25x3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 25x4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 28х3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 30х3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 30х4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 35x3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 35x4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 35x5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40x3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40x4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40x5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 45x3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 45x4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 45x5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x3 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63х40х5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63х40х6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x4 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x7 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75х50х5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75х50х6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75х50х8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x7 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х5 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80x6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80x7 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80x8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 90x6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 90x7 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 90x8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100х63х6 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100х63х8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x7 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110х70х8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110x7 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110x8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х7 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x9 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x90х8 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x90х10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x9 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х9 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х14 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x14 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x16 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x110х10 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x110х12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x11 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x125х12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x125х14 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x125х16 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x14 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x16 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x20 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 220х14 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 220х16 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 250х16 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 250х18 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 250х20 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>


@stop