@extends('layouts.main')

@section('content')

    <h1>Уголок Ст3</h1>

    <p align="justify">
        Уголок Ст3 представляет собой разновидность металлического проката, при изготовлении которого используется сталь
        марки Ст3. Данный материал отличается практичностью, прочностью и хорошей свариваемостью. При изготовлении
        такого уголка используется горячекатаный метод, благодаря которому готовое изделие получается прочным и
        надежным, способным выдержать интенсивные нагрузки. Стоит отметить, что уголок из этой стали может быть как
        равнополочным, так и неравнополочным. Детали используются в машиностроении и при производстве станков.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Уголок 20х3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 20х4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 25x3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 25x4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 28х3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 30х3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 30х4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 35x3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 35x4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 35x5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40x3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40x4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40x5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 45x3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 45x4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 45x5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x3 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50x6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63х40х5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63х40х6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x4 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x7 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 70x8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75х50х5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75х50х6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75х50х8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x7 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х5 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80x6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80x7 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80x8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 90x6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 90x7 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 90x8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100х63х6 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100х63х8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x7 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110х70х8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110x7 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110x8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х7 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80х12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x9 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x90х8 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x90х10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x9 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140x12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х9 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100х14 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x14 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x16 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x110х10 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x110х12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x11 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180x12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x125х12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x125х14 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x125х16 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x12 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x14 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x16 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200x20 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 220х14 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 220х16 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 250х16 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 250х18 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 250х20 Ст3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop