@extends('layouts.main')

@section('content')

    <h1>Геомембрана</h1>

    <p align="justify">
        Геомембрана изготавливается из полиэтилена, в который добавляются в необходимых пропорциях антиокислители, сажа
        и стабилизаторы. Представляет собой рулонный строительный материал и используется в качестве гидроизоляции.
        Благодаря наличию в геомембране различных добавок и наполнителей, она обеспечивает отличные гидроизоляционные
        свойства, которые на порядок выше, чем в традиционных гидроизолирующих материалах. Существует два вида
        геомембран, отличающихся технологией производства. Первый производится под высоким давлением, но с низкой
        плотностью, его еще называют ПНД геомембраной. Второй, наоборот, производится под низким давлением и с высокой
        плотностью, его принято называть ПВД геомембраной. У каждого из этих строительных материалов есть свои
        недостатки и преимущества, обуславливающие их область применения. Так, ПНД геомембраны, или HDPE-геомембраны
        обладают высокой прочностью, однако при этом они менее гибкие и пластичные, чем мембраны ПВД или LDPE. Поэтому
        ПВД геомебрана применяется при монтаже на просадочных грунтах, либо на поверхностях, имеющих сложную форму. ПНД
        геомемраны используются для укладки на ровных поверхностях, на которые предполагается воздействие больших
        нагрузок. В зависимости от внешнего вида поверхности геомембран, их можно разделить также на два типа . с
        гладкой поверхностью, и с профилированной. Гладкая геомембрана обладает меньшей адгезией с грунтом, на который
        она укладывается, поэтому она применяется преимущественно на ровных поверхностях, где не предполагается
        продольное смещение. А профилированные мембраны за счет наличия выступов на своей поверхности, отлично
        сцепляются с грунтом, в результате чего их можно использовать на склонах. Кроме того, геомембраны с
        профилированной поверхностью, обеспечивают дренаж.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Показатель
                    </th>
                    <th style="color: rgb(0, 0, 0);" colspan="4">
                        HDPE
                    </th>
                </tr>
                <tr>
                    <td>
                        Номинальная толщина, мм
                    </td>
                    <td>
                        1.0
                    </td>
                    <td>
                        1.5
                    </td>
                    <td>
                        2.0
                    </td>
                    <td>
                        3.0
                    </td>
                </tr>
                <tr>
                    <td>
                        Прочность при разрыве, не менее, кН/м
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        54
                    </td>
                    <td>
                        85
                    </td>
                </tr>
                <tr>
                    <td>
                        Относительное удлинение при разрыве, %, не менее
                    </td>
                    <td colspan="4">
                        700
                    </td>
                </tr>
                <tr>
                    <td>
                        Сопротивление разрыву, Н
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        220
                    </td>
                    <td>
                        275
                    </td>
                    <td>
                        410
                    </td>
                </tr>
                <tr>
                    <td>
                        Устойчивость к низкой температуре, °С
                    </td>
                    <td colspan="4">
                        -70
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <h2>Геомемраны применяются для выполнения следующих функций:</h2><br>
    <p align="justify">
    </p>
    <ul>
        <li>Обеспечение гидроизоляции на горизонтальных поверхностях.
        </li>
        <li>Изоляция от влаги наклонных поверхностей и откосов.
        </li>
        <li>Предотвращение эрозии.
        </li>
        <li>Обеспечение вентиляции помещения через внутренние стены. Это свойство доступно только для перфорированных
            мембран.
        </li>
        <li>Армирование дорожных обочин для обеспечения их целостности.
        </li>
        <li>Равномерное распределение действующих нагрузок по всей площади грунта.
        </li>
        <li>Во время заливки фундаментов.
        </li>
        <li>Предотвращает негативное воздействие химических веществ на поверхность.
        </li>
    </ul>
    <p></p>
    <h2>Область использования геомембран:</h2><br>
    <p align="justify">
    </p>
    <ul>
        <li>В промышленности и производстве для защиты от возникновения утечек фильтратов и токсичных веществ.
        </li>
        <li>Широко применяется для устройства очистных сооружений и различных резервуаров, где содержится питьевая вода.
            Поэтому коммунальные хозяйства часто применяют этот материал.
        </li>
        <li>В случае возникновения заражения почвы, геомембраны предотвращают распространение загрязнения на соседние
            грунты. Это свойство востребовано в сельском хозяйстве.
        </li>
        <li>Ландшафтное строительство. При возведении различных декоративных насыпей, а также устройстве искусственных
            водоемов.
        </li>
        <li>В строительной отрасли . для обеспечения гидроизоляции внутренних стен.
        </li>
    </ul>
    <p></p>
    <h2>Процесс укладки геомембраны включает в себя следующие этапы:</h2><br>
    <p align="justify">
    </p>
    <ol>
        <li>Подготовительный этап: поверхность очищается от мусора, выдираются корни, а также выравниваются все
            неровности чтобы материал во время монтажа не был о них поврежден.
        </li>
        <li>Прежде чем укладывать геомембрану, предварительно насыпается песчаная подушка, толщина которой зависит от
            предполагаемой нагрузки и условий эксплуатации. Также, в случае необходимости защиты полотна от повреждений,
            монтируется слой геотекстиля.
        </li>
        <li>Рулоны геомембраны раскатываются по всей поверхности без натяжения, однако и наличие складок и неровностей
            не допускается.
        </li>
        <li>Между собой плотна геомембран соединяются при помощи экструдора ручного, либо аппаратами, генерирующими
            горячий воздух.
        </li>
        <li>Заключительный этап монтажа геомембраны включает проверку всего полотна на наличие повреждений и качество
            соединения швов.
        </li>
    </ol>
    <p></p>
    <h2>Сварка геомембраны</h2><br>
    <p align="justify">
        Сварка рулонов геомембраны происходит следующим образом . два слоя укладываются внахлест, на них подается
        горячий воздух с аппарата, а следом проходит прижимной ролик, который плотно припаивает между собой мембраны,
        при этом образуется контрольный канал. При невозможности осуществления подобного вида сварки, используют ручной
        экструдер. В этом случае в качестве варочного элемента используется полимерная проволока, которая плавится и
        заполняет шов. После остывания обеспечивается прочное соединение полотен.
    </p>
    <h2>Проверка сварных швов на целостность</h2><br>
    <p align="justify">
        Проверка геомембраны на целостность в местах соединения можно совершать двумя способами. Первый заключается в
        подаче избыточного давления в контрольный канал . если будет утечка давления, значит на каком то участке есть
        отверстие или трещина. Второй способ . электроискровой заключается в пропускании тока через мембрану. Если есть
        разрыв, то электрический ток пройдет и будет видна искра.
    </p>
    <h2>Преимущества геомебран:</h2><br>
    <p align="justify">
    </p>
    <ul>
        <li>Большая ширина полотна . достигает 5 м.
        </li>
        <li>Для изготовления используется первичной сырье с высокими показателями качества.
        </li>
        <li>Полная защита от проникновения влаги.
        </li>
        <li>Сопротивляемость разрыву при растяжении.
        </li>
        <li>Удлинение при разрыве составляет как минимум 800%.
        </li>
        <li>Стойкость к химическому воздействию (рН от 0,5 до 15).
        </li>
        <li>Устойчивость к низким температурам (до -70 С).
        </li>
        <li>Не подвержен действию статических и динамических нагрузок.
        </li>
        <li>Защита от коррозии.
        </li>
        <li>Полная безопасность, как для человека, так и для окружающей среды.
        </li>
        <li>Срок службы по гарантии составляет как минимум 50 лет.
        </li>
        <li>Возможно быстро произвести и поставить.
        </li>
        <li>Легко контролировать качество в полевых условиях.
        </li>
    </ul>
    <p></p>
    <h2>Производство геомембраны шириной 5м</h2><br>
    <p align="justify">
    </p>
    <ul>
        <li>Производится из сырья высшего качества, обладает полной водонепроницаемостью.
        </li>
        <li>Обладает высокой степенью защиты от разрыва. Удлинение при разрыве составляет не меньше 800%.
        </li>
        <li>Стойкость к химическим воздействиям, неподверженность влиянию низких температур.
        </li>
        <li>Защита от коррозии, низкое влияние динамических и сейсмических воздействий.
        </li>
        <li>Безопасность для окружающей среды и продолжительный эксплуатационный срок.
        </li>
        <li>Возможность проводить контроль качества по месту установки.
        </li>
    </ul>
    <p></p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Обозначение
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Геомембрана HDPE 50
                    </td>
                    <td>
                        HDPE 50
                    </td>
                    <td>
                        200
                    </td>
                </tr>
                <tr>
                    <td>
                        Геомембрана LLDPE 50
                    </td>
                    <td>
                        LLDPE 50
                    </td>
                    <td>
                        200
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop