@extends('layouts.main')

@section('content')

    <h1>Геомат</h1>

    <p align="justify">
        Благодаря использованию геокопозитных материалов можно обеспечить дренаж системы без использования гравия или
        щебня. Применение дренажных матов намного эффективнее и экономически целесообразнее, чем использование
        дисперсных материалов. Состоит геомат исключительно из ориентированной на двух осях геосетки из полипропилена,
        либо каркаса из геосетки, а также 1-2 слоев геотекстиля иглопробивного . материала, препятствующего заливанию
        дренажной сетки. Соединения геосетки с геотекстилем осуществляется при помощи подплавления сетки на поверхности,
        в результате чего не возникает разрушения формы, или изменения габаритов.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Показатель
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        «3D»
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        «2D»
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        «1D»
                    </th>
                </tr>
                <tr>
                    <td>
                        Толщина при нагрузке, мм, не менее 2кПа
                    </td>
                    <td>
                        10.5
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        8
                    </td>
                </tr>
                <tr>
                    <td>
                        Разрывная нагрузка, кН/м, не менее: Вдоль / Поперек
                    </td>
                    <td>
                        20 / 16
                    </td>
                    <td>
                        14.5 / 10
                    </td>
                    <td>
                        8.5 / 3.5
                    </td>
                </tr>
                <tr>
                    <td>
                        Относительное удлинение при разрыве, %, не более
                    </td>
                    <td colspan="3">
                        120
                    </td>
                </tr>
                <tr>
                    <td>
                        Коэффициент фильтрации, м/сут, при давлении 2 кПа в направлении: Плоскости гидромата /
                        Перпендикулярном к плоскости гидромата
                    </td>
                    <td>
                        550 / 60
                    </td>
                    <td>
                        100 / 50
                    </td>
                    <td>
                        -//-
                    </td>
                </tr>
                <tr>
                    <td>
                        Стойкость к воздействию отрицательной температуры
                    </td>
                    <td colspan="3">
                        -60°C
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <h2>Где применяется:</h2>
    <p align="justify">
    </p>
    <ul>
        <li>В подземных сооружениях, типа тоннелей или шахтах в качестве дренажного материала, который нейтрализует
            гидростатическое давление.
        </li>
        <li>Может использоваться только дренажный мат, а также возможна комбинация этого строительного материала со
            щебнем, что позволяет его применять в вамогрунтовых сооружениях.
        </li>
        <li>При устройстве зеленой кровли использование матов практически единственный возможный вариант не только для
            обеспечения гидроизоляции, но и повышения теплоизоляции и звукоизоляции.
        </li>
        <li>Используется для монтажа дорожных одежд.
        </li>
        <li>Предотвращает негативное воздействие грунтовых и талых вод на основание конструкций и строений.
        </li>
        <li>Защищает склоны от воздействия эрозии.
        </li>
        <li>Обеспечивает дренаж склонов и насыпей с большим содержанием влаги.
        </li>
        <li>Для армирования пешеходных тротуаров и садовых дорожек.
        </li>
    </ul>
    <p></p>
    <p align="justify">
        Прежде чем укладывать геоматы, необходимо предварительно подготовить поверхность, очистив ее от мусора и грязи.
    </p>
    <p align="justify">
        Маты раскатываются от себя, при этом необходимо добиться минимального количества стыков и соединений полотен
        друг с другом. Между собой маты скрепляются при помощи клейкой ленты.
    </p>
    <p align="justify">
        На вертикальных поверхностях геоматы дополнительно фиксируются дюбелями. Завершающий этап монтажа матов . их
        засыпка грунтом.
    </p>
    <p align="justify">
        В зависимости от области применения геомата и его условий эксплуатации применяют различные схемы монтажа,
        различающиеся по способу укладки (открытый или закрытый), а также пространственного положения матов
        (вертикальное или горизонтальное).
    </p>
    <p align="justify">
        В случае необходимости обеспечения дренажа в подземных коммуникациях, маты расстилаются поперек оси тоннеля и
        применяется открытый способ монтажа.
    </p>
    <p align="justify">
        Чтобы обеспечить защиту от эрозии, дренажный мат монтируется поперек слона, при этом верхний край крепится при
        помощи анкеров, либо закапывается в траншее, после чего вся поверхность покрывается растительным грунтом.
        Крепить нижний край мата не обязательно . он просто засыпается землей.
    </p>
    <p align="justify">
        При использовании дренажных матов в строительстве различных конструкций, он крепится ниже нулевой отметки на
        расстоянии 8-10см. Мат должен быть свободно ниспадать вдоль стены, а его нижний край переходить в водоотводящую
        трубу.
    </p>
    <h2>Преимущества дренажных матов:</h2>
    <p align="justify">
    </p>
    <ul>
        <li>Может заменять щебень для осуществления дренажа, толщина которого составляет 10-15 см.
        </li>
        <li>Процесс монтажа и эксплуатации дренажных матов намного проще и экономически целесообразнее, чем
            использование щебня и гравия.
        </li>
        <li>Обладает малым весом. Для сравнения . один рулон гидромата, весом в 45 кг, может заменить 25 тонн щебня.
        </li>
        <li>Не подвержен химическим воздействиям, не гниет и обладает продолжительным сроком эксплуатации.
        </li>
        <li>Большой температурный диапазон использования . от -50 до +80 С.
        </li>
    </ul>
    <p></p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Обозначение
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Геомат 1D
                    </td>
                    <td>
                        1D
                    </td>
                    <td>
                        180
                    </td>
                </tr>
                <tr>
                    <td>
                        Геомат 2D
                    </td>
                    <td>
                        2D
                    </td>
                    <td>
                        225
                    </td>
                </tr>
                <tr>
                    <td>
                        Геомат 3D
                    </td>
                    <td>
                        3D
                    </td>
                    <td>
                        265
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop