@extends('layouts.main')

@section('content')

    <h1>Геотекстиль</h1>
    <h2>
        Определение геотекстиля и область его применения
    </h2>
    <br>
    <p align="justify">
        Геотекстилем называется один из видов геосинтетического волокна, которое реализуется в рулонах. Производят этот
        материал из полипропиленового вещества, либо с нитей полиэфира, также допускается перемешивание между собой этих
        двух составляющих. При изготовлении геотекстиля из полипропилена допускается использование только первичного
        материала, в то время, как при производстве полиэфирных нитей применяют и первичное и вторичное сырье.
        Российские производители геотекстиля используют несколько технологий соединения между собой нитей. Наибольшее
        распространение получили технология пробивания иглой, а также термическое соединение волокон, осуществляемое под
        воздействием повышенных температур. Часто при использовании пробивной технологии, некоторые производители,
        дополнительно применяют и термическую обработку с помощью нагреты валов, между которых прокатывается волокно. В
        результате этого процесса получается геотекстиль, имеющий несколько названий: термообработанный иглопробивной,
        либо термоскрепленный. Также распространено название каландированный геотекстиль, т.к. нагретые валы,
        обрабатывающие волокно, называются каландрами.
    </p>
    <p align="justify">
        При изобретении геотекстиля, ему придавалось одно основное назначение – это создание непроницаемой прослойки,
        располагаемой между несколькими слоями почвы, чтобы они не перемешивались между собой. Однако возможности
        современного геотекстильного волокна далеко не ограничиваются этой функцией. Его широко применяют при покрое
        спец одежды, в строительной области, а также в некоторых производственных сферах.
    </p>
    <h2>
        Где используется геотекстиль
    </h2>
    <br>
    <p align="justify">
        Как уже отмечалось, геотекстильные материалы, в первую очередь используются для создания фильтрующего слоя в
        почве, который предотвращает ее эрозию, а также служит защитой используемой гидроизоляции от механического
        воздействия. При этом не происходит смещение почвы, а также ее перемешивание с другими рядом лежащими слоями.
        Используя геотекстиль в водопроводных системах, можно предотвратить их заливание и коррозию.
    </p>
    <p align="justify">
        Широкое распространение геотекстиль также получил в ландашфтном дизайне. Кроме того эти материалы активно
        используют в садоводстве и при благоустройстве земельных участков. Благодаря армированию почвы с помощью
        геотекстиля добиваются равномерного распределения нагрузок, поэтому почва долго сохранят свой первостепенный
        вид, а также увеличивается ее срок эксплуатации. При создании различных насыпей из земли в декоративных целях,
        геотекстиль способствует сохранению приданной формы на протяжении длительного времени. Происходит защита
        плодородных земель во время проведения рекультивации. Еще одна полезная характеристика геотекстиля . это защита
        плодородной земли от прорастания сорняков. Поэтому садоводы и дачники часто используют этот материал при
        выращивании различных культур.
    </p>
    <p align="justify">
        Сегодня геотекстиль все чаще используют при дорожном строительстве. Этот материал применяют в качестве
        разделения слоя почвы от слоя дорожного покрытия. Также часто применяется дорожный геотекстиль, когда происходит
        ремонт дорог . его укладывают поверх старого материала. Среди специалистов, занимающихся строительством и
        ремонтом дорог, часто данный материал именуется дорнитом или тряпкой.
    </p>
    <h2>
        Основные характеристики геотекстиля
    </h2>
    <br>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">Показатель</th>
                    <th style="color: rgb(0, 0, 0);">Д-100</th>
                    <th style="color: rgb(0, 0, 0);">Д-150</th>
                    <th style="color: rgb(0, 0, 0);">Д-200</th>
                    <th style="color: rgb(0, 0, 0);">Д-300</th>
                    <th style="color: rgb(0, 0, 0);">Д-350</th>
                    <th style="color: rgb(0, 0, 0);">Д-400</th>
                    <th style="color: rgb(0, 0, 0);">Д-450</th>
                    <th style="color: rgb(0, 0, 0);">Д-500</th>
                </tr>
                <tr>
                    <td>Поверхностная плотность, г/м2</td>
                    <td>100</td>
                    <td>150</td>
                    <td>200</td>
                    <td>300</td>
                    <td>350</td>
                    <td>400</td>
                    <td>450</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td colspan="9">Разрывная нагрузка, не менее, размер элементарной пробы (50х200) мм, Н (кН/м)</td>
                </tr>
                <tr>
                    <td>в продольном направлении</td>
                    <td>100,0</td>
                    <td>190,0</td>
                    <td>220,0</td>
                    <td>400,0</td>
                    <td>550,0</td>
                    <td>600,0</td>
                    <td>650,0</td>
                    <td>700,0</td>
                </tr>
                <tr>
                    <td>в поперечном направлении</td>
                    <td>-2</td>
                    <td>-3,8</td>
                    <td>-4,4</td>
                    <td>-8</td>
                    <td>-11</td>
                    <td>-12</td>
                    <td>-13</td>
                    <td>-14</td>
                </tr>
                <tr>
                    <td colspan="9">Удлинение при разрыве, %</td>
                </tr>
                <tr>
                    <td>в продольном направлении</td>
                    <td>55-95</td>
                    <td>55-95</td>
                    <td>60-90</td>
                    <td>65-100</td>
                    <td>65-100</td>
                    <td>65-100</td>
                    <td>65-100</td>
                    <td>65-100</td>
                </tr>
                <tr>
                    <td>в поперечном направлении</td>
                    <td>100-130</td>
                    <td>100-130</td>
                    <td>100-130</td>
                    <td>80-120</td>
                    <td>80-120</td>
                    <td>80-120</td>
                    <td>80-120</td>
                    <td>95-120</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <p align="justify">
        Геотекстиль является синтетическим материалом, вследствие чего ему присущи следующие характеристики:
    </p>
    <ul>
        <li>Данный материал не гниет и не покрывается плесенью, также его не портят грызуны и различные насекомые;
        </li>
        <li>Высокая сопротивляемость влияниям активных сред . щелочей, кислот и пр.;
        </li>
        <li>При воздействии на материал влаги, он не ухудшает своих полезных качеств;
        </li>
        <li>На данный материал не оказывает никакого воздействия ультрафиолетовые лучи, так же, как перепады температур
            в большом диапазоне;
        </li>
        <li>Сорняки не могут прорасти через поры геотестиля, поэтому его часто используют для защиты от сорных растений;
        </li>
        <li>Осуществляет дренаж, придает прочность и форму поверхности почвы, а также фильтрует, проходящие через него
            жидкости и пары;
        </li>
        <li>Практически не подвержен механическим воздействиям . его очень сложно разорвать за счет смещения слоев
            почвы, либо проткнуть садовыми инструментами.
        </li>
    </ul>
    <p></p>
    <h2>
        Разновидности геотекстиля
    </h2>
    <br>
    <p align="justify">
        Геотекстиль подразделяется на множество групп по различным признакам. Основные из них . это способ изготовления,
        состав волокна и его структура.
    </p>
    <p align="justify">
        В зависимости от того, каким способом изготовлен геотекстиль, его подразделяют на следующие виды:
    </p>
    <ul>
        . Произведенный механическим способом за счет прокалывания специальными зазубренными иглами. Благодаря такому
        способу изготовления волокно становится более гибким и поэтому может растягиваться на 130% от первоначальной
        длины, что является очень высоким показателем. Из-за такой способности растягиваться, данный материал,
        практически никогда не разрывается при смещении почвы.
        . Термическое производство. Под воздействием высокой температуры волокна геотекстиля спаиваются между собой,
        образуя сплошную прочную структуру. Материал, произведенный таким способом, также обладает высокими
        эксплуатационными свойствам, однако в меньшей степени защищает от механических повреждений гидроизоляцию.
        . Химическое производство. Также этот метод производства часто называют адгезивным, т.к. при нем полимерные нити
        склеиваются между собой. Такой вид геотекстиля наиболее редкий из всех приведенных, и имеет специфические сферы
        использования.
    </ul>
    <p></p>
    <p align="justify">
        В зависимости от того, какие элементы входят в состав материала, геотекстиль подразделяется на следующие виды:
    </p>
    <ul>
        <li>На основе полипропилена. Сравнительно недавно появившись, этот материал отлично зарекомендовал себя у
            строителей. Он обладает отличными показателями сопротивления механическим и химическим воздействиям, а также
            великолепно пропускает через себя воду. Благодаря этим характеристикам, данному виду геотекстиля пророчат
            большое будущее.
        </li>
        <li>Полиэфирный геотекстиль. Данный материал является одним из самых распространенных и широко используемых.
            Обладает множеством достоинств, однако его применение ограничено в условиях действия кислот и щелочей, т.к.
            от действия этих химических составов, у полиэфира нет защиты.
        </li>
        <li>Полипропилен-полиэфирная смесь. Используются волокна и полипропилена и полиэфира, такие материалы имеют
            специфическую область применения и крайне редко используются.
        </li>
        <li>Изготовленный из вторичных, или как их еще называют, смесовых материалов. В качестве вторичных материалов
            могут применяться волокна из вискозы, шерсти, либо хлопчатобумажные составы. Данные материалы являются
            натуральными, поэтому в большей степени подвержены механическим и химическим воздействиям. В результате
            чего, смесовая геосинтетика в скором времени начинают гнить, разрушаться и ухудшать свои характеристики.
            Поэтому данный материал редко используется в строительстве (если только на не несущих нагрузки участках).
            Применяют его дачники и садоводы из-за низкой стоимости и доступности.
        </li>
    </ul>
    <p></p>


    <p align="justify">
        Геотекстиль . это высокопрочное текстильное тканое или нетканое плотно, изготовленное из полимерного материала с
        помощью иглопробивной технологии с последующей термообработкой, при которой волокна материала прочно и надежно
        склеиваются друг с другом. Относится к числу экологически безопасных геоситетических материалов.
    </p>
    <p align="justify">
        Геотекстиль используется при армировании участка, в качестве фильтрующей прослойки слоев грунта, при
        гидроизоляции, в дорожном и промышленном строительстве в качестве дренажа, и даже в ландшафтном дизайне для
        защиты растений от прорастания сорняков. Широкий спектр строительных работ использования геотекстиля приводит к
        огромному спросу данного материала на рынке строительных материалов, что обеспечивает сохранность и прочность
        конструкций и строительных объектов.
    </p>
    При укладывании между почвой и насыпным материалом геотекстиль  не дает рассыпаться насыпному материалу и проникать в грунт, что позволяет экономить в приобретении насыпного материала, и выполнять функцию качественного  и прочного армирования. Служит для укрепления склонов на неровных поверхностях и обеспечивает отведение дождевой воды, предотвращая эрозию почвенного настила.
    <p></p>
    <p align="justify">
        Геотекстиль применяется:
    </p>
    <ul>
        <li>в дорожном, гражданском, промышленном строительстве-
        </li>
        <li>в ландшафтном дизайне и садоводстве
        </li>
        <li>при строительстве тоннелей, полигонов, гидросистем.
        </li>
        <li>при укреплении склонов и откосов.
        </li>
    </ul>
    <p></p>
    <p align="justify">

        По производственному составу геотекстить разделяется на:
    </p>
    <ul>
        <li>полиэфирный;
        </li>
        <li>полипропиленовый;
        </li>
        <li>полиэфирный и полипропиленовый в совокупности.
        </li>
    </ul>
    <p></p>
    <p align="justify">

        Положительные свойства геосинтетического материала . геотекстиль:
    </p>
    <ul>
        <li>устойчив к факторам воздействия окружающей среды;
        </li>
        <li>обладает хорошими фильтрующими способностями;
        </li>
        <li>предотвращает зарастание покрытой площади сорняковыми растениями;
        </li>
        <li>имеет высокую дренажную и армирующую способность;
        </li>
        <li>прочен и устойчив к механическим повреждениям, разрывам и прокалываниям;
        </li>
        <li>проста укладки и монтажа;
        </li>
        <li>возможность укладки при низких температурах;
        </li>
        <li>экономичен по цене.
        </li>
    </ul>
    <p></p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Обозначение
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Геотекстиль Д-100
                    </td>
                    <td>
                        Д-100
                    </td>
                    <td>
                        13,84
                    </td>
                </tr>
                <tr>
                    <td>
                        Геотекстиль Д-150
                    </td>
                    <td>
                        Д-150
                    </td>
                    <td>
                        20,78
                    </td>
                </tr>
                <tr>
                    <td>
                        Геотекстиль Д-200
                    </td>
                    <td>
                        Д-200
                    </td>
                    <td>
                        26,01
                    </td>
                </tr>
                <tr>
                    <td>
                        Геотекстиль Д-300
                    </td>
                    <td>
                        Д-300
                    </td>
                    <td>
                        37,55
                    </td>
                </tr>
                <tr>
                    <td>
                        Геотекстиль Д-400
                    </td>
                    <td>
                        Д-400
                    </td>
                    <td>
                        42,02
                    </td>
                </tr>
                <tr>
                    <td>
                        Геотекстиль Д-500
                    </td>
                    <td>
                        Д-500
                    </td>
                    <td>
                        48,54
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop