@extends('layouts.main')

@section('content')

    <h1>Георешетка объемная</h1>
    <p align="justify">
        Георешетка объемная – это полимерный материал, состоящий из скрепленных методом сшивания лент для образования
        ячеистой структуры, которая напоминает пчелиные соты.
    </p>
    <p align="justify">
        Используется георешетка при уплотнении грунта в дорожном строительстве, при укреплении склонов, защищает
        поверхность грунта от воздействия факторов окружающей среды, служит для предотвращения эрозии почвы.
    </p>
    <h2>Область применения:</h2><br>
    <ul>
        <li>Армирование земляного полотна при дорожном строительстве
        </li>
        <li>Армирование подбалластного слоя ЖД насыпей
        </li>
        <li>Укрепление откосов магистралей и фиксация склонов повышенной крутизны
        </li>
        <li>Противоэрозионная и сейсмическая защита откосов и конусов, воздушных переходов нефте- и газопроводов
        </li>
        <li>Фиксация откосов конусов железнодорожных путей
        </li>
        <li>Строительство зимников
        </li>
        <li>Замена лежневого настила
        </li>
        <li>Укрепление сооружений поверхностного водоотвода
        </li>
        <li>Сооружение подпорных стен
        </li>
    </ul>
    <h2>Положительные свойства:</h2><br>
    <ul>
        <li>Большая несущая способность за счет консолидации грунта засыпки
        </li>
        <li>Разрывная нагрузка шва (до 26 МПа)
        </li>
        <li>Увеличивает дренирующие свойства грунтов обратной засыпки
        </li>
        <li>Повышает стойкость к динамическим нагрузкам
        </li>
        <li>Снижает стоимость строительства и увеличивает надежность конструкции
        </li>
        <li>Не требует применения сложной дорожно-строительной техники
        </li>
        <li>Низкая повреждаемость
        </li>
        <li>Высокие антикоррозийные свойства
        </li>
        <li>Срок службы не менее 50 лет
        </li>
    </ul>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Показатель
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Значение
                    </th>
                </tr>
                <tr>
                    <td>
                        Высота ячейки, мм±5
                    </td>
                    <td>
                        76&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        100&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        150&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        200
                    </td>
                </tr>
                <tr>
                    <td>
                        Размер ячейки, мм*мм
                    </td>
                    <td>
                        165 * 165&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        210 * 210&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        250 * 250&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        300 * 300
                    </td>
                </tr>
                <tr>
                    <td>
                        Толщина ленты, ±10%
                    </td>
                    <td>
                        1,00&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        1,35&nbsp;
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        1,5
                    </td>
                </tr>
                <tr>
                    <td>
                        Прочность ленты при растяжении, кН/м, не менее
                    </td>
                    <td>
                        30
                    </td>
                </tr>
                <tr>
                    <td>
                        Относительное удлинение на пределе текучести, %, не более
                    </td>
                    <td>
                        15
                    </td>
                </tr>
                <tr>
                    <td>
                        Прочность шва, кН/м, не менее
                    </td>
                    <td>
                        25
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <p align="justify">
        Объемная георешетка представляет собой структуру, созданную из лент синтетического происхождения, которые
        сварены друг с другом. Сварка выполняется при помощи термической либо ультразвуковой технологии, благодаря чему
        образуется ячеистая структура волокна. В результате георешетка принимает форму сот, из-за чего ее часто называют
        геосотами. Такая объемная форма георешетки способствует тому, что ячейки могут быть заполнены любым строительным
        материалом, например, грунтом, песком или бетоном.
    </p>
    <p align="justify">
        Используют объемную георешетку в целях улучшения дренажа строительных материалов, кроме того объемные ячейки
        способствуют увеличению сцепления между крупными фракциями наполнителя, в результате чего образуется прочная
        цельная структура основания. Неперфорированная объемная георешетка чаще всего применяется в тех местах, где
        нужно укрепить горизонтально расположенное основание. Перфорированная разновидность георешетки более устойчива к
        поперечным нагрузкам, поэтому ее можно использовать для укрепления склонов.
    </p>
    <h2>Основное назначение объемной георешетки</h2><br>
    <p align="justify">
        Объемные георешетки используются в следующих случаях:
    </p>
    <ol>
        <li>Необходимо сделать дорожное покрытие, но при этом нет необходимости в дренаже сточных и дождевых вод.
            Фильтрация воды будет осуществляться за счет ее прохождения через верхний и нижний слои, расположенные с
            двух сторон от георешетки.
        </li>
        <li>Создание прочного основания на неустойчивом грунте.
        </li>
        <li>Предотвращает от эрозии откосы.
        </li>
        <li>Нагрузка, подаваемая на одну точку, равномерно распределяется по всей площади, на которой уложена объемная
            георешетка. За счет этого можно возводить тяжелые строительные объекты без опасности их проседания.
        </li>
        <li>Материалы, используемые для заполнения георешетки, становятся более устойчивыми к деформации за счет их
            плотного расположения в ячейках и отсутствия зазоров между ними.
        </li>
        <li>Предотвращаются боковые сдвиги и смещения, как самого наполнителя, так и георешетки в целом.
        </li>
        <li>Сокращается влияние внешних факторов на верхний слой георешетки.
        </li>
    </ol>
    <p></p>
    <h2>Достоинства объемной георешетки и основные свойства</h2><br>
    <p align="justify">
    </p>
    <ul>
        <li>Использование полимерных веществ при изготовлении георешетки обеспечивает ее высокую прочность и
            сопротивляемость механическим воздействиям.
        </li>
        <li>Несмотря на прочность каждой ячейки по отдельности, в целом георешетка обладает пластичностью и способностью
            принимать контуры поверхности, на которую она устанавливается.
        </li>
        <li>Под воздействием особо низких и особо высоких температур георешетка не утрачивает свои полезные свойства.
        </li>
        <li>Георешетка изготавливается из таких полимерных соединений, которые не оказывают негативного загрязняющего
            воздействия на окружающую среду и микроорганизмы.
        </li>
        <li>Структура георешетки не гниет, в результате чего увеличивается ее срок эксплуатации в неблагоприятных
            условиях.
        </li>
        <li>Ультрафиолетовые лучи, попадающие на георешетку, не оказывают на нее никакого отрицательного воздействия.
        </li>
        <li>У георешетки небольшой удельный вес, в результате чего ее легко транспортировать, монтировать и в случае
            необходимости проводить ремонтные работы.
        </li><li>Благодаря эффекту консолидации почвы достигается высокая несущая способность георешетки.
        </li><li>Способна выдержать огромные нагрузки на разрыв (до 26МПа).
        </li><li>Способствует лучшему дренажу грунтов при обратной засыпки.
        </li><li>Во время укладки не требуется использовать дорогостоящей дорожной техники.
        </li><li>Воздействие динамических и статических нагрузок максимально снижено.
        </li><li>В меньшей степени подвержена воздействию коррозии.
        </li><li>Сопротивляемость к механическим и химическим воздействиям.
        </li><li>Минимальный срок службы георешетки составляет 50 лет.
        </li></ul>
    <p></p>
    <h2>Где применяется гоерешетка объемная</h2><br>
    <p align="justify">
        Объемные георештки широко используется в следующих строительных областях:
    </p><ul>
        <li>При необходимости укрепить наклонные участки грунта и снизить воздействие на них эрозии.
        </li><li>Применяется для упрочнения берегов возле водоемов с небольшой скоростью перемещения вод.
        </li><li>При укладке дорог используется на склонах, чтобы грунт из-под дорожного покрытия не осыпался и дорога не проседала.
        </li><li>Перед прокладкой покрытия на автомагистралях и взлетных полосах аэропортов.
        </li><li>Широко применяется в ландшафтном дизайне при создании различных декоративных элементов на приусадебных территориях, в сада, а также стадионах и спортплощадок.
        </li><li>При укреплении дамб, предназначенных для защиты от поводок.
        </li><li>Благоустройство парковочных территорий.
        </li><li>В железнодорожном строительстве . укрепляет грунт в местах проведения железной дороги.
        </li><li>Укрепляется неустойчивое основание под возведение строительных объектов.
        </li><li>Подпираются несущие стены на грунтах средней устойчивости.
        </li><li>В качестве основания для возведения временных, а также лесных дорог.
        </li><li>При необходимости проведения дренажных систем.
        </li><li>Георешетки объемные используются для укрепления стенок в подземных коммуникациях . трубопроводы, тоннели, колодцы и пр.
        </li><li>Террасирование почвы.
        </li><li>Возведение легких конструкций подпорных стен.
        </li><li>Возведение площадок для промышленных целей.
        </li></ul>
    <p></p>
    <h2>Инструкция по использованию объемной георешетки</h2><br>
    <p align="justify">
        Несмотря на множество преимуществ, которыми обладает объемная георешетка, часть ее полезных характеристик будет утрачена при неправильном выполнении монтажа. Поэтому необходимо тщательно изучить последовательность выполнения всех монтажных работ и точно выполнять все приведенные рекомендации.
    </p>
    <p align="justify">
        <b>Подготовка</b>
    </p><ul>
        <li>Необходимо исследовать почву, на которую будет укладываться объемная георешетка и рассчитать предполагаемые нагрузки. В зависимости от результатов расчета, выбирается нужный вид георешетки и условия ее монтажа. Площадка расчищается от всего мусора.
        </li><li>В качестве рекомендательного этапа можно предварительно перед слоем объемной георешетки монтировать нетканый геотекстиль. Однако при осуществлении защиты трубопроводов этот этап является обязательным. Благодаря наличию геотекстиля улучшаются дренирующие свойства всех слоев.
        </li></ul>
    <p></p>
    <b>Монтаж георешетки объемной</b>
    <ul>
        <li>Монтаж начинается с забивания Г-образных анкеров вдоль линии верхнего откоса. Данные анкеры могут быть, как металлическими, так и пластиковыми. Забиваются они не до конца, а их частота зависит от размера ячеек георешетки, а также от угла наклона откоса. Также в зависимости от того, насколько большой откос, необходимо выбирать соответствующую длину анкера.
        </li><li>Следующий этап монтажа . это растягивание решетки между анкерами и ее фиксация. После проверки, насколько ровно выполнен монтаж, анкера можно забить до конца в грунт.
        </li><li>Георешетка полностью раскатывается до нижнего края склона.
        </li><li>В том случае, если длины полотна не хватит до конца склона, нужно будет присоединить необходимой длин отрезок. При этом его монтаж осуществляется точно также, как и при установки первого участка . с помощью анкеров.
        </li><li>Соседние участки георешетки скрепляются между собой при помощи пневмостеплера, либо можно использовать те же анкера, которые применялись для горизонтального скрепления георешетки.
        </li><li>Модули георешетки фиксируются в шахматном порядке относительно центральной оси. Рекомендуемое количество модулей на один кв.м. . 3-4 штуки.
        </li><li>Количество и характеристики внутренних анкеров должно быть в соответствии с технической документацией.
        </li><li>После завершения всех модулей георешетки она проверяется на растяжение во всех направлениях.
        </li></ul>
    <b>Заполнение наполнителем</b>
    <ul>
        <li>В зависимости от площади установленной георешетки, заполнение осуществляется вручную, либо с использованием специальной техники.
        </li><li>На выбор размера ячеек георешетки оказывает влияние высота падения частиц наполнителя. Так, этот показатель для ячейки, величиной 40 на 40 см не должен быть больше 60 см, а при стандартных габаритах . 1 м.
        </li><li>Наполнять георешетку необходимо от верхнего края к нижней точке откоса.
        </li><li>При засыпании георешетки наполнителем, следует учитывать тот фактор, что он имеет свойство утрамбовываться. Поэтому необходимо заполнять ячейки георешетки с избытком. Например, при заполнении бетоном, необходимо уложить один слой, утрамбовать его, и следом положить еще один слой. Если же ячейки заполняются грунтом, его нужно положить как минимум на 25 см выше от кромки.
        </li><li>После окончания заполнения ячеек и проведения утрамбовки, заполнитель должен быть на одинаковом уровне с поверхностью георешетки.
        </li></ul>
    <p></p>
    <div class="table-container-outer"><div class="table-container-fade"></div><div class="table-container"><table width="100%">
                <tbody><tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Значение
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Георешетка объемная 76
                    </td>
                    <td>
                        76
                    </td>
                    <td>
                        135,4
                    </td>
                </tr>
                <tr>
                    <td>
                        Георешетка объемная 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        150,29
                    </td>
                </tr>
                <tr>
                    <td>
                        Георешетка объемная 150
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        225,3
                    </td>
                </tr>
                <tr>
                    <td>
                        Георешетка объемная 200
                    </td>
                    <td>
                        200
                    </td>
                    <td>
                        275,45
                    </td>
                </tr>
                </tbody></table></div></div>

@stop