@extends('layouts.main')

@section('content')

    <h1>Георешетка плоская</h1>
    <p align="justify">
        Георешетка плоская относится к виду геосинтетических материалов, изготовлена методов экструзии из полимеров
        высокой прочности и эластичности. Служит для укрепления грунта на склонах, при предотвращении эрозии,
    </p>
    <p align="justify">
        Положительные свойства геосинтетического материала георешетка плоская:
    </p>
    <li>устойчив к факторам воздействия окружающей среды;
    </li>
    <li>обладает хорошими фильтрующими способностями;
    </li>
    <li>предотвращает зарастание покрытой площади сорняковыми растениями;
    </li>
    <li>имеет высокую дренажную и армирующую способность;
    </li>
    <li>прочен и устойчив к механическим повреждениям, разрывам и прокалываниям;
    </li>
    <li>простота укладки и монтажа;
    </li>
    <li>экономичен по цене.
        <p></p>

        <h2>Технические характеристики:</h2>
        <br>
        <div class="table-container-outer">
            <div class="table-container-fade"></div>
            <div class="table-container">
                <table width="100%">
                    <tbody>
                    <tr>
                        <th style="color: rgb(0, 0, 0);">
                            Условное обозначение
                        </th>
                        <th style="color: rgb(0, 0, 0);" colspan="6">
                            Нагрузка при растяжении, кН/м, не менее
                        </th>
                        <th style="color: rgb(0, 0, 0);" colspan="2">
                            Относительное удлинение при нормируемой нагрузке, %, не более
                        </th>
                    </tr>
                    <tr>
                        <td rowspan="3">

                        </td>
                        <td colspan="2" rowspan="2">
                            При нормируемой нагрузке
                        </td>
                        <td colspan="4">
                            При относительном удлинении
                        </td>
                        <td rowspan="2">

                        </td>
                        <td rowspan="2">

                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            2%
                        </td>
                        <td colspan="2">
                            5%
                        </td>
                    </tr>
                    <tr>
                        <td>
                            вдоль
                        </td>
                        <td>
                            поперёк
                        </td>
                        <td>
                            вдоль
                        </td>
                        <td>
                            поперёк
                        </td>
                        <td>
                            вдоль
                        </td>
                        <td>
                            поперёк
                        </td>
                        <td>
                            вдоль
                        </td>
                        <td>
                            поперёк
                        </td>
                    </tr>
                    <tr>
                        <td>
                            СД-20
                        </td>
                        <td>
                            20
                        </td>
                        <td>
                            20
                        </td>
                        <td>
                            7
                        </td>
                        <td>
                            7
                        </td>
                        <td>
                            15
                        </td>
                        <td>
                            15
                        </td>
                        <td>
                            11,5
                        </td>
                        <td>
                            10,5
                        </td>
                    </tr>
                    <tr>
                        <td>
                            СД-30
                        </td>
                        <td>
                            30
                        </td>
                        <td>
                            30
                        </td>
                        <td>
                            10
                        </td>
                        <td>
                            10
                        </td>
                        <td>
                            20,5
                        </td>
                        <td>
                            20,5
                        </td>
                        <td>
                            11,5
                        </td>
                        <td>
                            10,5
                        </td>
                    </tr>
                    <tr>
                        <td>
                            СД-40
                        </td>
                        <td>
                            40
                        </td>
                        <td>
                            40
                        </td>
                        <td>
                            13
                        </td>
                        <td>
                            13
                        </td>
                        <td>
                            26
                        </td>
                        <td>
                            26
                        </td>
                        <td>
                            11,5
                        </td>
                        <td>
                            10,5
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>

        <p align="justify">
            Положительные свойства геосинтетического материала . георешетка плоская:
        </p></li>
    <li>устойчив к факторам воздействия окружающей среды;
    </li>
    <li>обладает хорошими фильтрующими способностями;
    </li>
    <li>предотвращает зарастание покрытой площади сорняковыми растениями;
    </li>
    <li>имеет высокую дренажную и армирующую способность;
    </li>
    <li>прочен и устойчив к механическим повреждениям, разрывам и прокалываниям;
    </li>
    <li>простота укладки и монтажа;
    </li>
    <li>экономичен по цене.
        <p></p>

        <p align="justify">
            Дорожная сетка представляет собой плоское волокно, выполненное из полимерного материала, и используется в
            качестве армируемого слоя в грунтах. Данный материал часто используют для армирования грунтов малой
            прочности, на которых планируется осуществлять строительные работы. Благодаря своему свойству укреплять
            почву, дорожная сетка широко применяется при строительстве и ремонте дорожных покрытий. Структура данной
            сетки представляет собой ячейки прямоугольной формы, имеющие одинаковые размеры, а также плотно соединенные
            друг с другом.
        </p>
        <p align="justify">
            Двухосную георешетку получают путем экструзии полипропилена. Данная технология предполагает пробивание
            отверстий в плоском цельном листе. После этого лист растягивается в две стороны, в результате чего ячейки
            образуют квадратную форму.
        </p>
        <p align="justify">
            Материал укрепляет заполнитель зернистого вида, а также увеличивает его прочность, что обеспечивает высокие
            эксплуатационные свойства дорожной одежды.
        </p>
        <p align="justify">
            Узнать больше информации по георешетки, сделать заказ, либо сразу ее приобрести вы сможете, связавшись с
            нами по контактным телефонам
        </p>
        <p align="justify">
        </p>
        <h2>
            Характеристики полимерной сетки:
        </h2><br>
        <ul>
            <li>Обладает высокой прочностью;
            </li>
            <li>Обеспечивает продолжительный срок службы без ухудшения своих свойств;
            </li>
            <li>Сравнительно небольшой вес . не более 300г на кв.м.;
            </li>
            <li>В зависимости от наименования и свойств несущего материала, под который будет укладываться сетка, можно
                подобрать различный размер ячеек;
            </li>
            <li>Полимерная структура сетки обеспечивает ее высокую сопротивляемость воздействию низким температурам;
            </li>
            <li>Является искусственным материалом, а следовательно, не гниет и не подвержен воздействию грызунов и
                насекомых;
            </li>
            <li> Незначительно удлиняется при воздействии больших механических нагрузок;
            </li>
            <li>С экологической точки зрения совершенно безопасен;
            </li>
            <li>Обладает химической инертностью, поэтому может использоваться в местах, где возможно воздействие на
                материал щелочных веществ.
            </li>
        </ul>
        <h2>
            Достоинства георешетки СД
        </h2><br>
        <p align="justify">
        </p>
        <ul>
            <li>При использовании георешетски в строительстве дорог, на дорожное полотно в меньшей мере оказывают
                воздействие следующие негативные факторы: возникновение трещин возвратного вида, образование колеи,
                смещения и деформации слоев дорожного покрытия, появление неравномерных осадков основания на участках
                грунта, имеющих различный состав.
            </li>
            <li>За счет армирующего действия георешетка способствует увеличению несущей способности дорожного покрытия .
                т.е. оно способно выдерживать более высокие нагрузки без деформации. Кроме того, использование этого
                материала приводит к увеличению межремонтного времени.
            </li>
            <li>Используя георешетку, можно значительно уменьшить толщину насыпи, используемой под дорожным покрытием.
                При этом свойства дороги не ухудшатся. Благодаря этому эффекту, можно добиться сокращения расходов на
                приобретение инертных материалов, а также их укладку приблизительно на 50%.
            </li>
            <li>Происходит разделения слоев, имеющих различный состав фракций, в результате не допускается их
                перемешивание между собой.
            </li>
            <li>Несущие слои дорожной одежды становятся более прочными.
            </li>
            <li>Высокая сопротивляемость к воздействию переменных и постоянных нагрузок.
            </li>
            <li>Срок службы дорожного полотна увеличивается благодаря повышению его прочности, а также улучшенных
                эксплуатационных свойств.
            </li>
            <li>Достаточно прост в установке и при проведении ремонтных работ.
            </li>
        </ul>
        <p align="justify">
        </p>
        <h2>
            Использование георешетки СД
        </h2><br>
        <ul>
            <li>Основная область использования . это создание армирующего слоя между основанием дороги и укладываемым
                покрытием.
            </li>
            <li>Широко применяется на слабых и неустойчивых грунтах с целью повышения их несущей способности. Благодаря
                этому даже на болотистых, или влажных почвах удается возводить различные строительные объекты.
            </li>
            <li>Армирование обычных почв, которые планируется использовать в качестве основания для строительства
                высотных и тяжелых зданий, оказывающих огромные нагрузки на землю.
            </li>
            <li>Применяется для армирования почв, которые используют в качестве мест захоронения отходов.
            </li>
            <li>Используется при прокладке дорог временного назначения при необходимости подвода к месту строительства
                тяжелой строительной техники и материалов.
            </li>
        </ul>
        <h2>Как происходит укладка</h2>
        <br>
        <p align="justify">
            Георешетки СД укладываются между слоями почвы, имеющими различный размер фракций. Внизу должен располагаться
            слой с меньшим размером фракции, дальше идет решетка, а сверху укладывается крупнофракционный материал.
            Размер ячеек георешетки подбирается таким образом, чтобы он соответствовал среднему диаметру частиц верхнего
            материала. Благодаря этому частицы будут заклинивать в решетке, создавая тем самым армирующее основание.
        </p>
        <div class="table-container-outer">
            <div class="table-container-fade"></div>
            <div class="table-container">
                <table width="100%">
                    <tbody>
                    <tr>
                        <th style="color: rgb(0, 0, 0);">
                            Наименование
                        </th>
                        <th style="color: rgb(0, 0, 0);">
                            Обозначение
                        </th>
                        <th style="color: rgb(0, 0, 0);">
                            Цена
                        </th>
                    </tr>
                    <tr>
                        <td>
                            Георешетка плоская СД-20
                        </td>
                        <td>
                            СД-20
                        </td>
                        <td>
                            74
                        </td>
                    </tr>
                    <tr>
                        <td>
                            Георешетка плоская СД-30
                        </td>
                        <td>
                            СД-30
                        </td>
                        <td>
                            100
                        </td>
                    </tr>
                    <tr>
                        <td>
                            Георешетка плоская СД-40
                        </td>
                        <td>
                            СД-40
                        </td>
                        <td>
                            125
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>

@stop