@extends('layouts.main')

@section('content')

    <h1>Проволока ГОСТ 3282-74</h1>

    <p align="justify">
        Проволока представляет собой одну из разновидностей металлопроката, который изготавливается в соответствии с
        государственным стандартом 3282-74. При изготовлении этого изделия используется качественная сталь
        низкоуглеродистого типа, за счет чего конструкция отличается хорошей свариваемостью. Кроме того, проволока
        обладает отличными прочностными характеристиками и отличается длительным сроком эксплуатации в любых условиях.
        Готовое изделие используется для изготовления различных металлических конструкций, а также для связки тех или
        иных элементов.
    </p>

@stop