@extends('layouts.main')

@section('content')

    <h1>Проволока оцинкованная</h1>

    <p align="justify">
        Оцинкованная проволока представляет собой разновидность металлического проката, при изготовлении которого
        использовалась качественная сталь с отличными прочностными характеристиками. Стоит отметить, что на оцинкованную
        деталь производитель наносит тонкое цинковое покрытие, которое защищает изделие от коррозионных процессов.
        Благодаря этому такую проволоку можно использовать даже в условиях с повышенной влажностью. Готовая проволока
        может иметь различный диаметр. Производители изготавливают проволоки с круглым и квадратным сечением.
    </p>

@stop