@extends('layouts.main')

@section('content')

    <h1>Проволока пружинная</h1>

    <p align="justify">
        Пружинная проволока представляет собой разновидность металлического проката, который изготавливается в
        соответствии с государственным стандартом. В процессе производства изделие обязательно проходит процедуру
        термообработки, что позволяет улучшить пружинные характеристики готовой детали. Готовая деталь используется при
        изготовлении шпилек, крюков и пружин в машиностроительной сфере. Кроме того, она может применяться в
        дизайнерской отрасли для создания нестандартных решений (благодаря гибкости ей можно придавать любую форму).
    </p>

@stop