@extends('layouts.main')

@section('content')

    <h1>Проволока стальная</h1>

    <p align="justify">
        Стальная проволока представляет собой разновидность металлического проката, при изготовлении которого
        использовалась качественная сталь, обладающая отличными прочностными характеристиками и отличающаяся
        долговечностью. Именно поэтому стальная проволока может использоваться в различных сферах промышленности. На
        некоторые детали производители наносят оцинкованное покрытие, что делает проволоку устойчивой к коррозионным
        процессам. Толщина такого изделия может быть различной. Как правило, деталь изготавливается с круглым сечением.
    </p>

@stop