@extends('layouts.main')

@section('content')

    <h1>Проволока сварочная</h1>

    <p align="justify">
        Сварочная проволока представляет собой разновидность металлического проката, который используется в различных
        видах электросварочной деятельности. Такая проволока дает возможность облегчить сварочный процесс при соединении
        металлов тугоплавкого типа. Стоит отметить, что данная деталь может изготавливаться из алюминия или стали,
        выделяют также нержавеющие сварочные проволоки, которые применяются при работе со сталью нержавеющего типа, в
        состав которой входит никель или хром. Такая проволока отличается гибкостью и хорошей свариваемостью.
    </p>

@stop