@extends('layouts.main')

@section('content')

    <h1>Проволока вязальная</h1>

    <p align="justify">
        Вязальная проволока представляет собой разновидность металлического проката, при изготовлении которого
        используется термически обработанная сталь низкоуглеродистого типа. Данная проволока используется для увязки
        арматуры и в других строительных отраслях (материал обладает большой степенью гибкости за счет невысокого
        содержания углерода в стали). В некоторых случаях производители наносят на проволоку оцинкованное покрытие,
        которое защищает поверхность от коррозионных процессов. Готовое изделие отличается прочностью и характеризуется
        длительным сроком эксплуатации.
    </p>

@stop