@extends('layouts.main')

@section('content')

    <h1>Лист ст09г2с</h1>

    <p align="justify">
        Лист ст09г2с представляет собой разновидность металлопроката, при изготовлении которого использовалась
        качественная сталь низколегированного типа. Толщина таких листов может варьироваться от 4 до 60 миллиметров.
        Листы, изготовленные из этого материала, прекрасно свариваются, кроме того, они не флокеночувствительны. Стоит
        отметить, что листы из такой стали могут относиться к различной категории прочности. Еще одно достоинство такого
        металлопроката . повышенная устойчивость к холоду, поэтому его можно использовать в северных местностях.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Сталь
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 3 Ст09Г2С 1250х2500
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 4 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 16 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 16 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 18 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 32 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 36 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 36 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 Ст09Г2С 2000х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 60 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 70 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 80 Ст09Г2С 1500х6000
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop