@extends('layouts.main')

@section('content')

    <h1>Лист ст3</h1>

    <p align="justify">
        Лист ст3 представляет собой разновидность металлопроката, при изготовлении которого используется сталь марки
        Ст3. Данная сталь относится к качественному материалу углеродистого типа, который отличается отличными
        прочностными характеристиками. Данная сталь применяется при производстве металлопроката горячекатаного
        характера. В ее состав входят такие добавки, как хром, никель, сера, небольшое количество азота и так далее.
        Стоит отметить, что готовые листы активно применяются в строительстве, а также в приборостроении и
        машиностроении.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.5 Ст3
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.8 Ст3
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2 Ст3
                    </td>
                    <td>
                        1000х2000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2 Ст3
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2.5 Ст3
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 3 Ст3
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 4 Ст3
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 4 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5 Ст3
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 Ст3
                    </td>
                    <td>
                        1500х2000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 Ст3
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 7 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 Ст3
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 9 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 Ст3
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 Ст3
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 16 Ст3
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 16 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 18 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 22 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 32 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 32 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 35 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 36 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 45 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 60 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 70 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 80 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 90 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 110 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 120 Ст3
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 140 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 150 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 160 Ст3
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop