@extends('layouts.main')

@section('content')

    <h1>Лист Ст40х</h1>

    <p align="justify">
        Лист Ст40х представляет собой разновидность металлопроката, который изготавливается из качественной стали 40х.
        Данные изделия выпускаются как без термообработки, так и с термической обработкой. Этот листовой прокат обладает
        широкой сферой применения. Он может использоваться при строительстве дорог и конструкций мостового типа, для
        изготовления элементов, которые используются в машиностроении, а также при формировании сварных труб. После
        процесса термической обработки такой прокат листового типа переходит в категорию повышенной твердости.
        Концентрация углерода в этом листе составляет приблизительно 0,40 процентов.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 16 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 36 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 60 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 70 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 80 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 90 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 100 Ст40Х
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop