@extends('layouts.main')

@section('content')

    <h1>Лист Ст45</h1>

    <p align="justify">
        Лист Ст45 представляет собой разновидность металлопроката, при изготовлении которого использовалась качественная
        сталь марки Ст45. Это означает, что в данной стали содержится 0,45 процентов углерода, что касается других
        примесей, то их концентрация крайне незначительна. При сварке таких листов не обойтись без подогрева и
        последующей термической обработке. Готовое изделие характеризуется великолепными прочностными характеристиками,
        а также устойчивостью к воздействиям внешнего характера.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 6 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 8 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 14 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 16 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 25 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 30 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 36 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 40 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 50 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 60 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 70 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 80 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 90 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 100 Ст45
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop