@extends('layouts.main')

@section('content')

    <h1>Труба электросварная прямошовная</h1>
    <p align="JUSTIFY">Прямошовные электросварные трубы производятся методом гибки штрипса в необходимую форму и
        дальнейшей сварки его по прямой линии. Такой способ отличается простотой, поэтому прямошовные трубы считаются
        одними из самых дешевых. Считается, что в месте образования шва, механическая прочность изделия понижается лишь
        на 5%, что является довольно хорошим результатом, учитывая значительную ценовую разницу бесшовных и
        электросварных труб. Область применения таких труб достаточно широкая – они могут использоваться в качестве
        трубопроводов для транспортировки газообразных и жидких сред, а также выступать в качестве элементов конструкций
        и сооружений. </p>

@stop