@extends('layouts.main')

@section('content')

    <h1>Труба электросварная спиралешовная</h1>
    <p align="JUSTIFY">Спиралешовные электросварные трубы изготавливаются из металлической полосы, которая обжимается
        вальцами до получения необходимой формы и одновременно скручивается в спираль, после чего места соединения
        стенок свариваются. Такая конструкция шва позволяет существенно увеличить прочность трубы и повысить ее
        эксплуатационные характеристики. Поэтому данные трубы могут использоваться для транспортировки сред, находящихся
        под повышенным давлением. Также спиралешовные электросварные трубы могут применяться и в производственной сфере
        для сооружения различных конструкций и элементов оборудования.</p>

@stop