@extends('layouts.main')

@section('content')

    <h1>Сетка арматурная</h1>

    <p align="justify">
        Сетка арматурная представляет собой разновидность металлического проката, который является соединением прутьев,
        расположенных перпендикулярно. Соединение осуществляется с помощью метода сварки точечного типа. Такое изделие
        широко применяется для усиления различных несущих конструкций, для повышения надежности строения. Что касается
        формы ячеек, то они могут быть квадратными, прямоугольными, шестигранными и так далее. Размеры сетки могут быть
        разными и зависят от целей использования. Сетка изготавливается из качественной стали.
    </p>

@stop