@extends('layouts.main')

@section('content')

    <h1>Сетка кладочная</h1>

    <p align="justify">
        Кладочная сетка представляет собой разновидность металлического проката, при изготовлении которого
        использовалась прочная стальная проволока, отдельные части которой соединялись путем запаивания. Стоит отметить,
        что ячейки такой сетки могут иметь различные размеры (это зависит от целей использования готового материала).
        Кладочные сетки широко используются при усилении несущих конструкций, которые возводятся из кирпичей, а также
        при работах отделочного характера. При изготовлении изделия используется только качественная сталь с прекрасными
        прочностными и износостойкими характеристиками.
    </p>

@stop