@extends('layouts.main')

@section('content')

    <h1>Сетка рабица оцинкованная</h1>

    <p align="justify">
        Сетка рабица оцинкованная представляет собой разновидность металлопроката, при изготовлении которого
        использовалась сталь с тонким покрытием из цинка. Благодаря такому покрытию готовое изделие надежно защищено от
        коррозионных процессов, поэтому его можно использовать в условиях с повышенной влажностью. Сетка рабица может
        иметь ячейки различной формы (шестигранной, квадратной и так далее). Размеры сетки зависят от целей
        использования. Стоит отметить, что при изготовлении такого металлопроката использовалась только качественная
        сталь с отличными прочностными характеристиками.
    </p>

@stop