@extends('layouts.main')

@section('content')

    <h1>Сетка рабица</h1>

    <p align="justify">
        Сетка рабица представляет собой разновидность металлического проката, материал конструкционного типа. При
        изготовлении такой сетки используется специальное оборудование, которое вкручивает стальные спирали друг в
        друга. В некоторых случаях специалисты могут использовать в процессе производства стальную проволоку с
        оцинкованным покрытием, которое защищает готовое изделие от коррозионных процессов. Сетка может подразделяться
        на ромбическую и квадратную, в зависимости от формы готовых ячеек. Используется материал для изготовления
        металлоконструкций.
    </p>

@stop