@extends('layouts.main')

@section('content')

    <h1>Сетка стальная тканая</h1>

    <p align="justify">
        Тканая стальная сетка представляет собой разновидность металлического проката, при изготовлении которого
        используется качественная сталь. В процессе производства применяется стальная проволока с тонким диаметром. При
        этом в готовой продукции можно четко различить основу и уток, поэтому такая сетка внешне схожа с обычной тканью.
        Ячейки этой сетки могут быть как квадратными, так и прямоугольными. Готовые изделия активно применяются в
        промышленности, строительных сферах, а также в быту.
    </p>

@stop