@extends('layouts.main')

@section('content')

    <h1>Сетка сварная</h1>

    <p align="justify">
        Сетка сварная представляет собой разновидность металлического проката, при изготовлении которого использовалась
        качественная сталь. Ячейки данной сетки образуются путем процесса сваривания отдельных частей проволоки. К такой
        продукции можно отнести сетки дорожного типа, а также армировочные изделия для теплоизоляции. Ячейки такого
        изделия могут быть как квадратными, так и прямоугольными. Для защиты от коррозионных процессов на сетку может
        быть нанесено оцинкованное покрытие. Стоит отметить, что готовое изделие широко применяется в строительных
        целях.
    </p>

@stop