@extends('layouts.main')

@section('content')

    <h1>Арматура 10</h1>

    <p align="justify">Арматура с диаметром 10мм имеет широкую область применения – начиная от армирования фундамента, и
        заканчивая производством строительного инструмента и элементов машин и механизмов. Арматура 10-А3 имеет рифленый
        профиль и чаще всего используется в качестве армированного основания в железобетонных конструкциях. Гладкая
        арматура 10- А1 также может применяться в железобетонных изделиях для придания им лучших механических свойств,
        однако основное назначение данного металлопроката – производство металлических изделий. Может выпускаться в
        бунтах, вес которых составляет до 5 тонн, а также хлыстами от 6 до 12 метров длиной. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 10 Ст3
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 Ст25Г2С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 Ст35ГС
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 А400
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 А400С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 А500
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 А500С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 АТ800
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop