@extends('layouts.main')

@section('content')

    <h1>Арматура 12</h1>

    <p align="justify">Арматура с диаметром поперечного сечения 12 мм представляет собой металлический прут с ребристым
        и гладким профилем, применяемый для армирования железобетонных изделий. Также этот вид арматуры нашел широкое
        применение и в производственной промышленности. Может выпускаться в двух вариантах – рифленая и гладкая
        арматура. Рифленая арматура представляет собой круглый металлический стержень, с находящимися на противоположных
        сторонах параллельными ребрами, между которыми проходит продольная насечка. Благодаря такой конструкции,
        рифленая арматура обладает хорошим сцеплением с бетонными изделиями. Гладкая же арматура также используется для
        армирования железобетонных конструкций, но лишь в том случае, когда они не подвержены механическим
        воздействиям.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 12 Ст3
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 Ст25Г2С
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 Ст35ГС
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 А400
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 А400С
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 А500
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 А500С
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 АТ800
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop