@extends('layouts.main')

@section('content')

    <h1>Арматура 14</h1>

    <p align="justify">Арматура с диаметром 14 мм представляет собой металлический стержень длиной от 6 до 12 метров с
        нанесенной на его поверхность насечкой, или без таковой. В строительстве данная арматура используется для
        придания прочности бетонным конструкциям, типа фундамента, полов, перекрытий, плит и пр. Использование
        металлического каркаса в этих конструкциях увеличивает максимально возможные нагрузки, выдерживаемые ими, а
        также предотвращает появление трещин и разрушение состава данных изделий. Гладкая арматура диаметром 14 часто
        используется для производства заборной и оконной решеток, а также для изготовления кованных декоративных
        элементов.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 14 Ст3
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 Ст25Г2С
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 Ст35ГС
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 А400
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 А400С
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 А500
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 А500С
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 АТ800
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop