@extends('layouts.main')

@section('content')

    <h1>Арматура 16</h1>

    <p align="justify">Арматура с диаметром поперечного сечения 16 мм используется для армирования железобетонных
        изделий, которые подвергаются механическим нагрузкам. Большой диаметр и рифленая поверхность арматуры 16-А500
        обеспечивает высокую степень сцепления поверхности металла с бетоном. Поэтому данная арматура часто используется
        в ответственных сооружениях, либо при возведении многоэтажных и монолитных домов промышленного и гражданского
        назначения. Арматура с гладким профилем тоже широко применяется при армировании железобетонных конструкций, но
        лишь тех, которые не испытывают механических воздействий.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 16 Ст3
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 Ст25Г2С
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 Ст35ГС
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 А400
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 А400С
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 А500
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 А500С
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 АТ800
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop