@extends('layouts.main')

@section('content')

    <h1>Арматура 18</h1>

    <p align="justify">Арматура диаметром 18 мм выпускается прутами от 6 до 12 метров двух разновидностей – с гладким
        профилем и рифленым. Первая разновидность выполнена в виде круглого стержня с гладкой поверхностью. Рифленая
        арматура представляет собой металлический стержень, на котором присутствуют ребристые выступы, которые
        предназначены для обеспечения надежного сцепления металлопроката с бетоном. Используется арматура, как гладкая,
        так и рифленая в строительной сфере для укрепления железобетонных изделий. Также их применяют и в промышленности
        для изготовления различных запчастей и материалов для машин и устройств. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 18 Ст3
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 Ст25Г2С
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 Ст35ГС
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 А400
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 А400С
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 А500
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 А500С
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 АТ800
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop