@extends('layouts.main')

@section('content')

    <h1>Арматура 20</h1>

    <p align="justify">Арматура диаметром 20 мм выпускается металлургической промышленностью в виде прямых прутов,
        размером от 6 до 12 метров. В зависимости от назначения они производятся в двух вариантах – с гладкой
        поверхностью и с рифленой. На эксплуатационные характеристики арматуры оказывает большое влияние состав стали,
        из которой она изготовлена, а также способ обработки и закалки. Благодаря различным легированным добавкам можно
        изменять свойства и поведение арматуры в больших диапазонах – от содержания тех или иных компонентов зависит
        прочность, гибкость, химический состав и долговечность металлопроката. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 20 Ст3
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 Ст25Г2С
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 Ст35ГС
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 А400
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 А400С
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 А500
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 А500С
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 АТ800
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop