@extends('layouts.main')

@section('content')

    <h1>Арматура 22</h1>

    <p align="justify">Арматура диаметром 22 мм предназначена для армирования крупных железобетонных конструкций и
        ответственных участков в сооружениях. Из гладкой арматуры 22-А240 изготавливают целый перечень промышленных и
        бытовых материалов. Гладкая арматура, прошедшая процесс обжима на специальных станках, приобретает улучшенные
        эксплуатационные характеристики и называется калиброванным кругом. Данная арматура также отличается высокой
        степенью точности и повышенной прочностью поверхности, поэтому перед использованием она не требует
        дополнительной обработки. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 22 Ст3
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 Ст25Г2С
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 Ст35ГС
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 А400
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 А400С
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 А500
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 А500С
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 АТ800
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop