@extends('layouts.main')

@section('content')

    <h1>Арматура 25</h1>

    <p align="justify">Арматура 25 мм выпускается прутами длиной от 6 до 12 метров и может иметь гладкий, либо рифленый
        профиль. Достаточно большой диаметр обуславливает область применения данной арматуры – армирование габаритных
        конструкций, испытывающих повышенные нагрузки. Для производства данной арматуры используется метод горячего
        проката, когда заготовка под термическим воздействием проходит через станок с обжимными вальцами и принимает
        заданную форму. Благодаря такому способу изготовления арматура приобретает повышенную прочность и стойкость к
        механическим и химическим воздействиям. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 25 Ст3
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 Ст25Г2С
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 Ст35ГС
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 А400
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 А400С
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 А500
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 А500С
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 АТ800
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop