@extends('layouts.main')

@section('content')

    <h1>Арматура 28</h1>

    <p align="justify">Арматура диаметром 28 мм применяется при строительстве гражданских и промышленных сооружений,
        мостов, эстакад, металлических каркасов, а также для изготовления железобетонных конструкций. Различается
        арматура по типом рифления (для рифленой арматуры), длиной прутов, составом металла и прочими особенностями.
        Данный металлопрокат изготавливается из углеродистых сталей с содержанием легированных добавок, придающих
        арматуре те или иные свойства. Гладкая арматура диаметра 28 мм используется для изготовления различных деталей и
        элементов из металла.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 28 Ст3
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 Ст25Г2С
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 Ст35ГС
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 А400
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 А400С
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 А500
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 А500С
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 АТ800
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop