@extends('layouts.main')

@section('content')

    <h1>Арматура 30</h1>

    <p align="justify">Арматура 30мм обладает повышенной прочностью, поэтому используется для армирования бетонных
        конструкций, испытывающих высокие нагрузки на изгиб – это монолитные многоэтажные здания, мосты, перекрывающие
        плиты и пр. Из-за большого диаметра, такая арматура используется лишь в крупных бетонных конструкциях, поэтому
        ее применение в частном строительстве ограничено. Данный вид металлопроката различается по длине, профилю,
        составу стали, способу обработки и области применения. Гладкая арматура или круг 30 используется в
        металлообрабатывающей промышленности для изготовления металлических изделий, типа болтов, гаек, элементов
        механизмов машин и оборудования.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 30 Ст3
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 30 Ст25Г2С
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 30 Ст35ГС
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 30 А400
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 30 А400С
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 30 А500
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 30 А500С
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 30 АТ800
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop