@extends('layouts.main')

@section('content')

    <h1>Арматура 32</h1>

    <p align="justify">Арматура 32 мм представляет собой металлический прут, длиной 6- 12 метров гладкой или рифленой
        поверхностью. Используется в строительной и промышленной областях. В строительстве данная арматура применяется
        для армирования бетонных конструкций, в целях придания им большей жесткости. Также из нее изготавливают
        различные металлические каркасы. Широкое распространение гладкая арматура 32 мм получила в производстве
        декоративных кованных элементов. Из этого металлопроката также изготавливают метизную продукцию и другие
        стальные изделия. Существует несколько разновидностей А32, отличающихся составом сплава, что обуславливает их
        различную область применения. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 32 Ст3
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 Ст25Г2С
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 Ст35ГС
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 А400
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 А400С
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 А500
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 А500С
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 АТ800
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop