@extends('layouts.main')

@section('content')

    <h1>Арматура 36</h1>

    <p align="justify">Арматура 36 мм представляет собой металлический прут длиной от 6 до 12 метров, используемый для
        армирования бетонных конструкций и производства стальных изделий. По виду профиля различается гладкая и рифленая
        арматура. Обе разновидности могут применяться в строительной сфере для придания бетонным конструкциям прочности
        и обеспечения их целостности. Рифленая разновидность отличается большей сцепляющей способностью за счет
        присутствия на поверхности металлических поперечных ребер, которые надежно удерживают бетон от возможных
        деформаций. Гладкая же арматура больше используется в бетонных конструкциях, которые не подвержены действиям на
        изгиб. Также сталь круглая применяется в машиностроительной промышленности в качестве заготовок для изготовления
        запчастей и метизов.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 36 Ст3
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 Ст25Г2С
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 Ст35ГС
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 А400
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 А400С
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 А500
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 А500С
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 АТ800
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop