@extends('layouts.main')

@section('content')

    <h1>Арматура 40</h1>

    <p align="justify">Арматура 40мм отличается высокой прочностью при воздействии на излом. Вес одного погонного метра
        арматуры 40 составляет 10 кг. Этот металлопрокат используется в качестве армирующих стержней в железобетонных
        конструкциях, испытывающих большие постоянные нагрузки. Также пруты арматуры могут применяться в качестве
        элементов металлических конструкций. По типу поверхности и форме поперечного сечения 40-ая арматура
        подразделяется на два вида: рифленая и гладкая. Рифленая арматура также представлена в широком ассортименте –
        существуют несколько видов рифления с различным шагом и формой ребер. Гладкая арматура, или круг бывает обычный,
        либо конструкционный. Последний отличается высокой точностью и прочностью.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 40 Ст3
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 Ст25Г2С
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 Ст35ГС
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 А400
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 А400С
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 А500
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 А500С
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 АТ800
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop