@extends('layouts.main')

@section('content')

    <h1>Арматура 50</h1>

    <p align="justify">Арматура диаметром 50мм обладает высокой прочностью и стойкостью к механическим воздействиям.
        Прут 50мм в диаметре может выдержать огромные нагрузки при действии на изгиб, что и обуславливает широкое
        распространение данного металлопроката при строительстве железобетонных конструкций, испытывающих постоянные
        большие нагрузки. Изготавливается арматура 50 из углеродистой стали с различным содержанием легированных
        добавок. В зависимости от того, какая добавка используется, различаются и механические свойства арматуры, а
        следовательно и область ее применения. По типу профиля различают гладкую и рифленую арматуру. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 50 Ст3
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 50 Ст25Г2С
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 50 Ст35ГС
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 50 А400
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 50 А400С
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 50 А500
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 50 А500С
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 50 АТ800
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop