@extends('layouts.main')

@section('content')

    <h1>Арматура 6</h1>

    <p align="justify">Арматура 6мм является практически самым тонким видом армированного металлопроката. Вес одного
        погонного метра такой арматуры составляет всего лишь 0.222кг. Ее могут использовать для связки более толстых
        прутьев арматуры, формирующих каркас фундамента или бетонного пола. Также она применяется и в качестве
        армирующего основания в небольших железобетонных предметах и конструкциях, не испытывающих механических
        нагрузок. Существует арматура 6 мм с гладким и периодическим профилем сечения. Первый вид в основном
        используется для изготовления металлических изделий, а второй для создания армирующей основы в </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 6 ст3
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 6 ст25Г2С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 6 ст35ГС
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 6 СтА400
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 6 СтА400С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 6 СтА500
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 6 СтА500С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 6 СтАТ800
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop