@extends('layouts.main')

@section('content')

    <h1>Арматура 8</h1>

    <p align="justify">Один из самых распространенных видов арматуры – 8мм используется в частном и мелком строительстве
        для армирования фундамента, полов и конструкций, не испытывающих нагрузок. В зависимости от области применения,
        приобретают либо рифленую, либо гладкую арматуру 8мм. Первый вариант больше подходит для армирования
        железобетонных конструкций, т.е. обладает хорошим сцеплением с бетоном. Гладкая арматура используется тоже в
        строительной области, но также ее часто применяют для изготовления различных металлических изделий и материалов.
        Выпускается 8-ая арматура и в прутках длиной от 6 до 12 метров и в бухтах, весом до 5 тонн. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 8 ст3
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А1, Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 ст25Г2С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 ст35ГС
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 А400
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 А400С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 А500
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 А500С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 АТ800
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop