@extends('layouts.main')

@section('content')

    <h1>Труба профильная квадратная</h1>
    <p align="JUSTIFY">Квадратные профильные трубы выполнены в виде металлического профиля с формой поперечного сечения
        в виде квадрата, и выпускаются хлыстами длиной от 3 до 12 метров, шириной стенки от 10 до 100 мм и толщиной от 1
        до 6мм. Имеют самое широкое назначение – могут использоваться, как в качестве трубопровода, так и несущей
        конструкции, например при изготовлении каркаса помещения или установки забора. Изготавливаются профильные трубы
        электросварным методом из полосы, вырезанной из листовой стали. Для производства используются низколегированные
        и углеродистые марки сталей.</p>

@stop