@extends('layouts.main')

@section('content')

    <h1>Труба профильная овальная</h1>
    <p align="JUSTIFY">Кроме профильных квадратных, прямоугольных и круглых труб, существуют также и овальные трубы. Их
        область применения не столь велика, как у более распространенного металлопроката, однако некоторые элементы
        мебели или архитектурных изделий без использования овальной трубы изготовить невозможно. Способ производства
        такой трубы напоминает изготовление обыкновенной профильной и заключается в прокате заготовленного
        металлического листа валами, до придания ему овальной формы, после чего место соединения сваривается. Также как
        и другие виды трубного металлопроката, овальные трубы различаются по толщине стенки, размерам сторон и
        длине. </p>

@stop