@extends('layouts.main')

@section('content')

    <h1>Труба профильная прямоугольная</h1>
    <p align="JUSTIFY">Профильные прямоугольные трубы представляют собой металлопрокат с прямоугольной формой
        поперечного сечения, т.е. две стенки имеют отличный размер от двух других стенок. Существует большое
        разнообразие профильных труб, отличающихся соотношением стенок, например 40Х20, 80Х40, 140Х100, их толщиной и
        длиной самих труб. Данный вид металлопроката получил большое распространение в строительной отрасли, его
        используют в качестве несущих конструкций и колонн вместе с швеллерами и двутавровыми балками. Профильные трубы
        прямоугольного сечения небольших размеров широко применяются для создания предметов мебели, стеллажей, дверей,
        торгового и промышленного оборудования. </p>

@stop