@extends('layouts.main')

@section('content')

    <h1>Кровельные сэндвич-панели</h1>

    <p align="justify">
        Кровельные сэндвич-панели представляют собой трехслойную термоизолирующую конструкцию, состоящую из окрашенных
        металлических обшивок и внутреннего слоя утеплителя, склеенную эластичным двухкомпонентным полиуретановым клеем.
    </p>
    <p align="justify">
        Две производственные линии позволяют выпускать сэндвич-панели с утеплителями двух видов:
    </p>
    <ol>
        <li>Пенополистирол. Вспененный полистирол это теплоизоляционный материал, обладающий высокими тепло и
            звукоизоляционными свойствами, не боится влаги и обладает малым весом.
        </li>
        <li>Минеральная вата. Минеральная вата это утеплитель на основе базальтовых пород, главным достоинством такого
            утеплителя является негорючесть
        </li>
    </ol>

    <img src="/img/sendvich/sendvich03.png" alt="Кровельные сэндвич-панели">

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Толщина
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Утеплитель
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 120
                    </td>
                    <td>
                        120
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 120
                    </td>
                    <td>
                        120
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 150
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 150
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 200
                    </td>
                    <td>
                        200
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 200
                    </td>
                    <td>
                        200
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">
        По любым вопросам, касающимся кровельных сэндвич-панелей и других видов металлопроката Вас с удовольствием
        проконсультируют менеджеры нашей компании ООО «Металлоторг» по контактным телефонам.
    </p>

@stop