@extends('layouts.main')

@section('content')

    <h1>Сэндвич-панели с утеплителем пенополистирол</h1>

    <p align="justify">
        Сэндвич-панель представляет собой трехслойную панель с проложенным посередине утеплителем, обеспечивающим
        сохранение тепла в возводимом помещении. Они успешно используются для возведения зданий промышленного и
        гражданского назначения, складских и производственных помещений. В качестве утеплителя в сэндвич-панелях часто
        используются минеральная вата и пенополистирол - все это достаточно легкие материалы, которые при этом
        обеспечивают высокие теплоизоляционные характеристики.
    </p>
    <p align="justify">
        Пенополистирол или вспененный полистирол - это теплоизоляционный материал. Главным преимуществом такого
        утеплителя являются высокие тепло и звукоизоляционные свойства, Пенополистирол не боится влаги и обладает малым
        весом. Стеновые и кровельные сэндвич-панели с утеплителем пенополистирол активно используются в гражданском и
        промышленном строительстве.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Толщина
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Утеплитель
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 120
                    </td>
                    <td>
                        120
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 120
                    </td>
                    <td>
                        120
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 150
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 150
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 200
                    </td>
                    <td>
                        200
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Кровельные сэндвич-панели 200
                    </td>
                    <td>
                        200
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">
        По любым вопросам, касающимся сэндвич-панелей с утеплителем пенополистрирол и другими обращайтесь к менеджерам
        нашей компании ООО «Металлоторг» по контактным телефонам.
    </p>

@stop