@extends('layouts.main')

@section('content')

    <h1>Стеновые сэндвич-панели</h1>

    <p align="justify">
        Стеновые сэндвич-панели представляют собой трехслойную термоизолирующую конструкцию, состоящую из: окрашенных
        металлических обшивок и внутреннего слоя утеплителя, склеенную эластичным двухкомпонентным полиуретановым клеем.
        Две производственные линии позволяют выпускать сэндвич-панели с утеплителями двух видов:
    </p>
    <ol>
        <li>Минеральная вата. Минеральная вата это утеплитель на основе базальтовых пород, главным достоинством такого
            утеплителя является негорючесть.
        </li>
        <li>Пенополистирол. Вспененный полистирол это теплоизоляционный материал, обладающий высокими тепло и
            звукоизоляционными свойствами, не боится влаги и обладает малым весом.
        </li>
    </ol>

    <img src="/img/sendvich/sendvich02.png" alt="Стеновые сэндвич-панели">
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">Толщина сэндвич-панелей, мм</th>
                    <th style="color: rgb(0, 0, 0);">50</th>
                    <th style="color: rgb(0, 0, 0);">60</th>
                    <th style="color: rgb(0, 0, 0);">80</th>
                    <th style="color: rgb(0, 0, 0);">100</th>
                    <th style="color: rgb(0, 0, 0);">120</th>
                    <th style="color: rgb(0, 0, 0);">150</th>
                    <th style="color: rgb(0, 0, 0);">200</th>
                </tr>
                <tr>
                    <td>Вес 1 м2 сэндвич-панели, кг</td>
                    <td>13,1</td>
                    <td>13,4</td>
                    <td>16,1</td>
                    <td>18,1</td>
                    <td>20,1</td>
                    <td>23,1</td>
                    <td>28,1</td>
                </tr>
                <tr>
                    <td>Сопротивление теплопередачи</td>
                    <td>1,58537</td>
                    <td>1,9512</td>
                    <td>2,439</td>
                    <td>2,9268</td>
                    <td>3,6585</td>
                    <td>4,878</td>
                    <td>6,0976</td>
                </tr>
                <tr>
                    <td>Звукоизоляция сэндвич-панели, dB</td>
                    <td>24</td>
                    <td>24</td>
                    <td>24</td>
                    <td>24</td>
                    <td>23</td>
                    <td>23</td>
                    <td>23</td>
                </tr>
                <tr>
                    <td>Огнестойкость сэндвич-панели, мин</td>
                    <td>EI45</td>
                    <td>EI45</td>
                    <td>EI45</td>
                    <td>EI90</td>
                    <td>EI150</td>
                    <td>EI150</td>
                    <td>EI150</td>
                </tr>
                <tr>
                    <td>Монтажная ширина сэндвич-панели, мм</td>
                    <td colspan="7" align="center">1190</td>
                </tr>
                <tr>
                    <td>Длина сэндвич-панели (min-max), мм</td>
                    <td colspan="7" align="center">2000 - 13000</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <img src="/img/sendvich/sendvich05.png" alt="Стеновые сэндвич-панели вид">

    <p align="justify">
        Стеновые сэндвич-панели активно используются в горизонтальном и вертикальном монтаже жилищно-гражданского и
        промышленно-специального строительства.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Толщина
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Утеплитель
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 120
                    </td>
                    <td>
                        120
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 120
                    </td>
                    <td>
                        120
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 150
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 150
                    </td>
                    <td>
                        150
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 200
                    </td>
                    <td>
                        200
                    </td>
                    <td>
                        Минеральная вата
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Стеновые сэндвич-панели 200
                    </td>
                    <td>
                        200
                    </td>
                    <td>
                        Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">
        По любым вопросам, касающимся стеновых сэндвич-панелей и других видов металлопроката Вас с удовольствием
        проконсультируют менеджеры нашей компании ООО «Металлоторг» по контактным телефонам.
    </p>

@stop