@extends('layouts.main')

@section('content')

    <h1>Швеллер 10</h1>
    <p align="justify">Швеллер с шириной полки 10 см используется в строительстве для создания прочных элементов
        конструкций, подверженных нагрузкам. Например, его можно использовать в качестве каркаса для дальнейшей отделки
        строительными материалами. Швеллер 10 можно применять для устройства стропильной системы в промышленных и жилых
        зданиях. Также этот металлопрокат нашел широкое применение в машиностроении – из него делают рамы, каркасы и
        прочие элементы машин и станков. Выпускается швеллер 10 в виде хлыстов, размером от 4 до 12 метров мерной длины
        с определенным шагом, либо немерной длины, размерами, необходимыми заказчику. </p>

@stop