@extends('layouts.main')

@section('content')

    <h1>Швеллер 12</h1>
    <p align="justify">Швеллер 12 имеет ширину полки 12 см, а высоту боковых стенок 6 см. Это один из самых популярных
        размеров швеллера в частном строительстве. Обладая сравнительно небольшим весом и доступной стоимостью, этот
        швеллер отлично справляется с возлагаемыми на него задачами. Его применяют в качестве перекрытий и опор,
        подвергаемых механическим воздействиям. Для увеличения прочности швеллеров, выполняющих функцию колонн, их могут
        объединять парами, создавая подобие двутавровой балки. Металлообрабатывающими предприятиями налажен выпуск
        данного швеллера хлыстами, размером от 4 до 12 метров, мерной или немерной длины. </p>

@stop