@extends('layouts.main')

@section('content')

    <h1>Швеллер 14</h1>
    <p align="justify">Швеллер 14 см представлен в виде металлического П-образного профиля, с шириной полки 14 см и
        высотой стенок 7 см. Может выпускаться в нескольких вариантах – гнутый, горячекатаный, с уклоном боковых стенок
        и без уклона стенок. Гнутый швеллер производится методом холодной гибки на специализированных станках, где
        заготовка в виде металлической полосы, обжимается валами, приобретая форму швеллера. Горячекатаная разновидность
        швеллера изготавливается из цельной металлической заготовки путем проката в профиле формовочном станке под
        термическим воздействием. За счет влияния температуры, швеллер приобретает улучшенные эксплуатационные
        характеристики.</p>

@stop