@extends('layouts.main')

@section('content')

    <h1>Швеллер 16</h1>
    <p align="justify">Швеллер 16 производится из низколегированной или углеродистой стали методом горячего проката или
        гибки. Горячекатаный швеллер обладает повышенной прочностью и может быть либо с параллельными гранями внутренних
        стенок, либо с гранями стенок, находящимися под определенным углом относительно друг друга. Последний вариант
        отличается лучшими характеристиками, т.е. за счет увеличенной толщины основания стенки достигается повышение
        прочности изделия при воздействии на него нагрузок. Гнутые швеллера, хоть и не обладают высокой прочностью,
        также пользуются высокой популярностью из-за своего небольшого веса и низкой стоимости. </p>

@stop