@extends('layouts.main')

@section('content')

    <h1>Швеллер 18</h1>
    <p align="justify">Швеллер с размером основания 18 см и высотой стенки 9 см предназначен для создания несущего
        основания при строительстве жилых домов и производственных сооружений. В зависимости от взаимного расположения
        боковых стенок, швеллеры подразделяются на 2 вида – с параллельными гранями внутренних стенок, и с уклоном
        граней. Первая разновидность отличается низким весом и более доступной стоимостью, вторая же обладает повышенной
        прочностью, и используется в элементах конструкций, подверженных высоким механическим воздействиям.
        Металлургической промышленностью швеллера 18 выпускаются хлыстами, длиной от 4 до 12 метров. </p>

@stop