@extends('layouts.main')

@section('content')

    <h1>Швеллер 20</h1>
    <p align="justify">Швеллер 20 нашел широкое применение в строительной сфере для выполнения функции несущего
        элемента, на который воздействуют постоянные динамические и статические нагрузки. Обладая довольно большой
        прочностью, этот металлический профиль может использоваться в качестве колонн, принимающих на себя нагрузки
        всего здания. Для улучшения характеристик несущего основания, швеллера часто сваривают между собой – в таком
        виде их прочность возрастает в несколько раз. Также 20-ый швеллер часто используется для строительства мостов,
        судов и автомобилей. </p>

@stop