@extends('layouts.main')

@section('content')

    <h1>Швеллер 22</h1>
    <p align="justify">Швеллер 22 изготавливается из углеродистых и низколегированных марок сталей методом холодной
        гибки, либо с помощью горячей прокатки. В состав металла часто добавляются различные элементы, изменяющие
        свойства швеллера в зависимости от его области применения. Существуют швеллера, покрытые слоем цинка для
        предотвращения воздействия на металл влаги. Они стоят немного дороже обычного швеллера, зато обладают
        увеличенным эксплуатационным сроком. Также металлургической промышленностью выпускаются швеллера из нержавеющей
        стали – такой металлопрокат обладает еще более высокими характеристиками, чем оцинкованный швеллер и
        используется в конструкциях с особыми условиями эксплуатации.</p>

@stop