@extends('layouts.main')

@section('content')

    <h1>Швеллер</h1>
    <p align="justify">Швеллер 24 см выпускается в виде хлыстов, длиной 4-12 метров и производится двумя методами
        горячего проката и гибки. Горячекатаный швеллер может быть с параллельными гранями полок, либо с уклоном этих
        граней наружу. Первая разновидность используется в строительстве для создания несущих конструкций с небольшими
        динамическими и статическими нагрузками. Швеллера, в которых грани находятся под наклоном, обладают большей
        прочностью, поэтому и применяться они могут в более ответственных конструкциях, в которых предполагаются более
        высокие механические нагрузки. Гнутые швеллера 24 также нашли широкое применение в строительстве, но из-за своей
        относительно малой жесткости их применение ограничено.</p>

@stop