@extends('layouts.main')

@section('content')

    <h1>Швеллер 27</h1>
    <p align="justify">Швеллер с шириной полки 27 см выпускается металлургическим производством в виде прямых хлыстов,
        размером от 4 до 12 метров. Данный вид металлопроката нашел широкое применение в строительной и производственной
        отраслях. В строительстве его используют для возведения металлического каркаса, устройстве перекрытий между
        этажами, или для создания основания в стропильной системе. В производстве швеллер 27 используется для
        формирования рамы кузовов автомобилей и судов, а также для изготовления станины различных станков. </p>

@stop