@extends('layouts.main')

@section('content')

    <h1>Швеллер 30</h1>
    <p align="justify">Швеллер с шириной полки 30 используется для формирования несущего каркаса в различных
        сооружениях. Обладая высокой прочностью, он часто применяется в местах конструкции, которые подвержены
        существенным механическим нагрузкам постоянного или переменного характера. Горячекатаный равнополочный швеллер
        30 см с уклоном внутренних граней стенок может использоваться в качестве колонн, которые несут на себе нагрузку
        всего здания. Более дешевая и легкая разновидность этого металлопроката – гнутый швеллер с параллельными гранями
        стенок также может выполнять функцию каркаса но на участках с меньшими механическими нагрузками.</p>

@stop