@extends('layouts.main')

@section('content')

    <h1>Швеллер 33</h1>
    <p align="justify">Швеллер 33 изготавливается методом горячей прокатки из углеродистых и низколегированных сталей.
        За счет механического уплотнения стали и ее термической закалки во время проката, швеллера приобретают
        повышенную прочность. Поэтому эта разновидность металлопроката применяется для создания несущих балок, колонн и
        перекрытий, на которые действуют большие нагрузки. Швеллер может быть покрыт слоем цинка, в этом случае он может
        использоваться в элементах конструкции, которые контачат с агрессивной внешней средой, без опасности появления
        ржавчины и коррозии. Швеллера из нержавеющей стали также не подвержены воздействию влаги и других агрессивных
        сред, а также обладают рядом других улучшенных характеристик.</p>

@stop