@extends('layouts.main')

@section('content')

    <h1>Швеллер 36</h1>
    <p align="justify">Швеллер 36 обладает высокой механической прочностью за счет своих больших геометрических размеров
        и толщины стенки. Поэтому эта разновидность металлопроката имеет особенную область применения. Швеллер 36
        используется в многоэтажных жилых домах и крупных производственных сооружениях для создания металлического
        несущего основания. Также его применяют и в производстве станков, судов и различного крупногабаритного
        оборудования. Существует несколько видов швеллера 36, отличающиеся способом изготовления, своей формой,
        механическими и химическими свойствами. Наиболее прочным является горячекатаный швеллер с уклоном внутренних
        граней стенок.</p>

@stop