@extends('layouts.main')

@section('content')

    <h1>Швеллер 5</h1>
    <p align="justify">Швеллер 5 является самым малым в списке существующих швеллеров. Он редко используется в качестве
        несущей конструкции, и лишь в тех случаях, когда предполагаются незначительные нагрузки. В большинстве случае
        его применяют в качестве вспомогательного элемента для крепления или поддержания более массивного
        металлопроката. Также его часто применяют для создания легких разборных конструкций, типа роллетов и палаток,
        где большое внимание уделяется снижению общего веса. Производится швеллер 5 методом горячей прокатки или с
        помощью гибки. Выпускается данный металлопрокат хлыстами длиной от 4 до 12 метров. </p>

@stop