@extends('layouts.main')

@section('content')

    <h1>Швеллер 6,5</h1>
    <p align="justify">Один из самых небольших швеллеров 6.5 используется в строительстве для формирования каркаса, к
        которому крепятся не слишком тяжелые строительные материалы. В качестве перекрытий швеллер 6.5 используется, но
        достаточно редко, т.к. он не способен выдерживать значительные нагрузки. Ширина полки в данном швеллере
        составляет 6.5 см а длина колеблется в пределах от 4 до 12 метров. Существует несколько разновидностей швеллера
        №6.5, отличающиеся формой, прочностью, составом металла и областью использования. Изготавливаться этот вид
        металлопроката может двумя способами – методом гибки и горячего проката. </p>

@stop