@extends('layouts.main')

@section('content')

    <h1>Швеллер 8</h1>
    <p align="justify">Швеллер с шириной полки 8 см имеет широкую область применения. Чаще всего его используют в
        строительной отрасли в качестве несущих перекрытий. Учитывая небольшой размер и относительно малую прочность,
        использование этого швеллера ограничено – он может применяться в местах конструкций, не испытывающих особых
        нагрузок и механических воздействий. При ширине полки в 8 см, высота боковых стенок составляет по 4 см.
        Существует несколько разновидностей этого швеллера – горячекатаный, гнутый, равнополочный, неравнополочный.
        Каждый из этих видов обладает специфическими характеристиками и имеет свою область применения. </p>

@stop