@extends('layouts.main')

@section('content')

    <h1>Лист алюминиевый</h1>

    <p align="justify">
        Алюминиевый лист представляет собой разновидность металлопроката, при изготовлении которого используется
        алюминиевый сплав, характеризующийся высокой степенью пластичности, отличной электропроводностью и
        теплопроводностью. Алюминиевые листы могут быть устойчивы к кислотам (в этом случае они применяются для
        изготовления топливных баков), на них может быть нанесена перфорация (это отличный вариант для отрасли
        строительства). Выделяются также алюминиевый металлопрокат пищевого типа, который отличается высокой степенью
        гигиеничности и отсутствием легирующих составляющих.
    </p>

@stop