@extends('layouts.main')

@section('content')

    <h1>ГОСТ на стальной лист</h1>
    <p align="justify">Существуют следующие ГОСТ на лист стальной. Подробнее о каждом вы можете прочитать, нажам на
        соответствующую ссылку. А так же позвонив нашим менеджерам, которые с удовольствием ответять на все интересующие
        Вас вопросы, проконсультируют по ценам, условиям поставки и так далее.</p>
    <ul>
        <li><a href="/metalloprokat/list/gost/gost-19903-74">ГОСТ 19903-74</a></li>
        <li><a href="/metalloprokat/list/gost/gost-16523-97">ГОСТ 16523-97</a></li>
        <li><a href="/metalloprokat/list/gost/gost-19904-74">ГОСТ 19904-74</a></li>
    </ul>
    <p align="justify">Кроме того, Вы можете заполнить форму заявки и мы с удовольствием Вам перезвоним в самое
        ближайшее время.</p>

@stop