@extends('layouts.main')

@section('content')

    <h1>Лист холоднокатаный</h1>

    <p align="justify">
        Лист холоднокатаного типа представляет собой разновидность металлопроката, при изготовлении которого
        используется легированная сталь с различными добавками, обеспечивающими ее прочность. При изготовлении этого
        листового проката используется методика без нагревания, за счет чего удается получить максимально ровную
        поверхность изделия. Такая продукция широко применяется при изготовлении корпусов приборов, различных панелей, а
        также в строительных отраслях. Некоторые холоднокатаные листы имеют оцинкованное покрытие, которое защищает лист
        от коррозионных процессов.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.5 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.6 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.7 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.8 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 0.9 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.2 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.4 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.5 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1.8 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2.5 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 3 х/к Ст08
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop