@extends('layouts.main')

@section('content')

    <h1>Лист оцинкованный</h1>

    <p align="justify">
        Оцинкованный лист представляет собой изделие металлопроката, на которое нанесено тонкое цинковое покрытие,
        защищающее продукцию от коррозионных процессов и неблагоприятных воздействий внешней среды. Такой лист может
        применяться в строительной сфере, а также при изготовлении деталей различных приборов. К достоинствам этого
        металлопроката можно отнести высокие прочностные характеристики, защищенность от внешних воздействий и
        привлекательный внешний вид. Лист выпускается различной толщины и размеров, в зависимости от целей применения.
    </p>

@stop