@extends('layouts.main')

@section('content')

    <h1>Лист ПВЛ просечно-вытяжной</h1>

    <p align="justify">
        Просечно-вытяжные листы изготавливаются из плоских сплошных металлических листов. В результате выполнения
        операции просечки и вытяжки лист приобретает рифленую форму со сквозными отверстиями. Такая форма листа
        обеспечивает его уникальные характеристики . обладая сравнительно малым весом, он достаточно прочный и
        устойчивый к физическим воздействиям. Поэтому листы ПВЛ применяют для сооружения лестничных пролетов и ступеней,
        а также напольного покрытия. В этом качестве они обеспечивают отсутствие грязи и влаги на своей поверхности, что
        является важнейшим условием эксплуатации в производственных помещениях.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-306х1000x2000
                    </td>
                    <td>
                        306
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-308x1000x1700
                    </td>
                    <td>
                        308
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-308x1000x2000
                    </td>
                    <td>
                        308
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-308x1250x2000
                    </td>
                    <td>
                        308
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-406x1000x1370
                    </td>
                    <td>
                        406
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-406x1000x2000
                    </td>
                    <td>
                        406
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-406x1000x2700
                    </td>
                    <td>
                        406
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-406x1000x2900
                    </td>
                    <td>
                        406
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-406x1250x2000
                    </td>
                    <td>
                        406
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-408x1000x2000
                    </td>
                    <td>
                        408
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-408x1000x2350
                    </td>
                    <td>
                        408
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-408x1000x2400
                    </td>
                    <td>
                        408
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-408x1000x2500
                    </td>
                    <td>
                        408
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-408x1400x3200
                    </td>
                    <td>
                        408
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-410x1000x1800
                    </td>
                    <td>
                        410
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-410x1000x2000
                    </td>
                    <td>
                        410
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x1800
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x2000
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x2300
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x2600
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x2700
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x2800
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x3000
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1000x3200
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-506x1200x3000
                    </td>
                    <td>
                        506
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-508x1000x1500
                    </td>
                    <td>
                        508
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-508x1000x2000
                    </td>
                    <td>
                        508
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-508x1000x2200
                    </td>
                    <td>
                        508
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-508x1150x2200
                    </td>
                    <td>
                        508
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-508x990x1800
                    </td>
                    <td>
                        508
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-510x1000x1700
                    </td>
                    <td>
                        510
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-510x1000x1900
                    </td>
                    <td>
                        510
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-510x1000x2000
                    </td>
                    <td>
                        510
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-510x1000x2000
                    </td>
                    <td>
                        510
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-510x1000x2200
                    </td>
                    <td>
                        510
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-510x1000x3500
                    </td>
                    <td>
                        510
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-606x1000x2000
                    </td>
                    <td>
                        606
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-606x1000x2200
                    </td>
                    <td>
                        606
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист ПВЛ-608x1000x2000
                    </td>
                    <td>
                        608
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop