@extends('layouts.main')

@section('content')

    <h1>Лист в рулоне</h1>

    <p align="justify">
        Сталь в рулоне представляет собой холодно-катанный лист, скрученный в рулон, толщина которого, как правило, не
        превышает 2 мм. Удобство применения рулонной стали заключается в возможности изготовления нестандартных по
        размеру металлических элементов, в отличие от листовой стали, где длина ограничена габаритными размерами листа.
        Также рулонная сталь используется для производства оцинкованного и окрашенного полимерным покрытием листа,
        который в дальнейшем может гнуться в металлопрофиль или металлочерепицу, а также доборные кровельные элементы.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Толщина
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Лист 0,35х1250 рулон
                    </td>
                    <td>
                        0,35
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,38х1250 рулон
                    </td>
                    <td>
                        0,38
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,4х1250 рулон
                    </td>
                    <td>
                        0,4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,43х1250 рулон
                    </td>
                    <td>
                        0,43
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,45х1250 рулон
                    </td>
                    <td>
                        0,45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,47х1250 рулон
                    </td>
                    <td>
                        0,47
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,5х1250 рулон
                    </td>
                    <td>
                        0,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,55х1250 рулон
                    </td>
                    <td>
                        0,55
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,57х1250 рулон
                    </td>
                    <td>
                        0,57
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,6х1200 рулон
                    </td>
                    <td>
                        0,6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,6х1250 рулон
                    </td>
                    <td>
                        0,6
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,65х1250 рулон
                    </td>
                    <td>
                        0,65
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,7х1250 рулон
                    </td>
                    <td>
                        0,7
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,7х1500 рулон
                    </td>
                    <td>
                        0,7
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,75х1250 рулон
                    </td>
                    <td>
                        0,75
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,8х1250 рулон
                    </td>
                    <td>
                        0,8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,8х1500 рулон
                    </td>
                    <td>
                        0,8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 0,9х1250 рулон
                    </td>
                    <td>
                        0,9
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,0х1000 рулон
                    </td>
                    <td>
                        1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,0х1250 рулон
                    </td>
                    <td>
                        1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,0х1300 рулон
                    </td>
                    <td>
                        1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,0х1500 рулон
                    </td>
                    <td>
                        1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,2х1250 рулон
                    </td>
                    <td>
                        1,2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,4х1250 рулон
                    </td>
                    <td>
                        1,4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,5х1210 рулон
                    </td>
                    <td>
                        1,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,5х1250 рулон
                    </td>
                    <td>
                        1,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,5х1270 рулон
                    </td>
                    <td>
                        1,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,5х1500 рулон
                    </td>
                    <td>
                        1,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,8х1250 рулон
                    </td>
                    <td>
                        1,8
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 1,9х1250 рулон
                    </td>
                    <td>
                        1,9
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 2,0х1210 рулон
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 2,0х1250 рулон
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 2,0х1270 рулон
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 2,0х1300 рулон
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 2,0х1500 рулон
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 2,5х1250 рулон
                    </td>
                    <td>
                        2,5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Лист 3,0х1250 рулон
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>

                </tbody>
            </table>
        </div>
    </div>

@stop