@extends('layouts.main')

@section('content')

    <h1>Труба бесшовная горячедеформированная</h1>
    <p align="JUSTIFY">Трубы бесшовные горячедеформированные производятся на специализированном оборудовании при
        нагретой до определенной температуры металлической заготовки методом деформации. Полученные таким способом трубы
        не содержат соединительного шва, что во многом обуславливает их улучшенные эксплуатационные характеристики. Так,
        бесшовные трубы обладают повышенной прочностью, выдерживают большое давление внутренней и внешней среды, менее
        подвержены воздействию агрессивных сред и химических реакций. Поэтому данные трубы имеют соответствующую область
        применения – для устройства трубопроводов с повышенным давлением проводимой жидкости или газа, а также для
        транспортировки агрессивных сред.</p>

@stop