@extends('layouts.main')

@section('content')

    <h1>Труба бесшовная холоднодеформированная</h1>
    <p align="JUSTIFY">Холоднодеформированные бесшовные трубы при своем производстве не проходят процесс нагрева,
        поэтому обладают отличными свойствами от горячедеформированного металлопроката. Отсутствие в конструкции трубы
        шва увеличивает ее прочность и уменьшает влияние химически активных сред. Применяется данная разновидность
        трубы, как для транспортировки газов, так и жидкостей. Отличительной особенностью бесшовной
        холоднодеформированной трубы является возможность ее использования при неблагоприятных внешних условиях
        (повышенные и очень низкие температуры, влажность, механические воздействия и пр.), а также при транспортировки
        газов и жидкостей, находящихся под высоким давлением. </p>

@stop