@extends('layouts.main')

@section('content')

    <h1>Уголок ГОСТ 8510-86</h1>

    <p align="justify">
        Стандарт 8510-86 регламентирует габаритные размеры, возможные соотношения сторон, а также состав металла, из
        которого изготавливаются неравнополочные металлические уголки. Следуя этому ГОСТу должны изготавливаться уголки
        с точным размером большой и малой полок, толщиной полки, а также определенным радиусом закругления между
        полками. Также этот стандарт определят в каком месте на уголке должен находиться центр тяжести, относительно
        положения граней полок.
    </p>
    <p align="justify">
        ГОСТ 8510-86 определяет, что уголки должны выпускаться хлыстами длиной от 4 до 12 метров включительно. Размер
        уголка может быть стандартным, например, 6 или 10 метров, а также с определенным отклонением от стандарта
        (значение отклонения для каждого размера уголка разное). Также возможно производство уголков, которые не
        ограничены мерностью.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х3 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х4 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х3 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х4 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х5 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х3 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х4 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x40x5 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x40x6 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x50x5 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x50x6 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x50x8 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х5 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х6 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x63x6 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x63x8 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110х70х8 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125х80х7 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80x8 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80x10 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125х80х12 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140х90х8 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140х90х10 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160х100х9 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100x10 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160х100х12 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160х100х14 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180х110х10 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180х110х12 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200х125х12 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200х125х14 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200х125х16 ГОСТ 8510-86
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop