@extends('layouts.main')

@section('content')

    <h1>Уголок неравнополочный</h1>


    <p align="justify">
        Сортовой металлопрокат, поперечный профиль которого представляет собой буквы .Г. называется уголком.
        Неравнополочный уголок обозначает, что одна сторона имеет отличную ширину от второй. Применяются неравнополочные
        уголки довольно редко в строительстве, большая часть строительных конструкций изготавливается именно из
        равнополочных уголков. Однако бывают ситуации, когда без уголка с различным размером полки не обойтись.
    </p>

    <p align="justify">
        Большее распространение нерпвнополочный уголок получил в машиностроении и кораблестроении. Здесь этот
        металлопрокат используется для придания прочности корпусу машины или корабля. По сравнению со швеллером или
        балкой, уголок гораздо легче, а обеспечивает практически такой же уровень прочности.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 32х20х4
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х4
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 40х25х5
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х3
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 50х32х4
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x40x5
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 63x40x6
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x50x5
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x50x6
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 75x50x8
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х5
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 80х50х6
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x63x6
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 100x63x8
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 110х70х8
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125х80х7
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80x8
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125x80x10
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 125х80х12
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140х90х8
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 140х90х10
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160х100х9
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160x100x10
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160х100х12
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 160х100х14
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180х110х10
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 180х110х12
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200х125х12
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200х125х14
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Уголок 200х125х16
                    </td>
                    <td>
                        Ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop