@extends('layouts.main')

@section('content')

    <h1>Арматура стальная а1</h1>

    <p align="justify">Арматура стальная А1 представляет собой круглый стержень с диаметром поперечного сечения от 4
        до 50мм и длиной до 12м. Используется в строительной отрасли в качестве армирующего материала для
        изготовления железобетонных изделий. Также широко применяется при производстве металлических малых
        архитектурных форм и крепежных изделий. Может выпускаться как в идее прутков, длиной от 6 до 12 метров, так
        и в виде бухт, весом от 1 до 5 тонн. Изготавливается из углеродистой низколегированной стали с различными
        добавками, изменяющими характеристики арматуры в зависимости от ее области применения</p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        Ст3, Ст25Г2С, Ст35ГС, СтА400С, СтА500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop