@extends('layouts.main')

@section('content')

    <h1>Арматура стальная А3 25Г2С</h1>

    <p align="justify">Рифленая арматура А3 из стали 25Г2С в своем составе содержит повышенное количество кремния, за
        счет чего обладает улучшенными механическими свойствами. Поэтому такой вид металлопроката используется для
        армирования ответственных конструкций, в которых недопустимо образование трещин и разрушение бетонной основы.
        Изготавливаться этот армированный металлопрокат может как в виде прутков, так и в бунтах. В бунтах, как правило,
        поставляется арматура диаметром, не превышающим 10мм. По желанию заказчика, при больших объемах заказа, возможно
        увеличение максимально возможного диаметра арматуры, скручиваемой в бухты. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6 А3 25Г2С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8 А3 25Г2С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10 А3 25Г2С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12 А3 25Г2С
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14 А3 25Г2С
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16 А3 25Г2С
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18 А3 25Г2С
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20 А3 25Г2С
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22 А3 25Г2С
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25 А3 25Г2С
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28 А3 25Г2С
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32 А3 25Г2С
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36 А3 25Г2С
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40 А3 25Г2С
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, Ст25Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop