@extends('layouts.main')

@section('content')

    <h1>Арматура стальная А3 35ГС</h1>

    <p align="justify">Арматура А3 из стали 35ГС представляет собой рифленый горячекатаный стержень, используемый в
        строительной и промышленной области. Рифленая арматура представляет собой круглый металлический прут, по бокам
        которого нанесены две параллельные насечки, между ними находятся насечки определенной формы. Такой вид профиля
        обеспечивает высокую степень сцепления арматуры с бетонными изделиями. Поэтому арматура А3 используется в
        конструкциях, на которые оказывается постоянное и переменное механическое воздействие. Также ее применяют для
        формирования армирующей основы фундаментов, бетонных полов, дорожных покрытий и различных перекрытий,
        используемых при строительстве домов.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6 А3 35ГС
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8 А3 35ГС
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10 А3 35ГС
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12 А3 35ГС
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14 А3 35ГС
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16 А3 35ГС
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18 А3 35ГС
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20 А3 35ГС
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22 А3 35ГС
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25 А3 35ГС
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28 А3 35ГС
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32 А3 35ГС
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36 А3 35ГС
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40 А3 35ГС
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А3, Ст35ГС
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop