@extends('layouts.main')

@section('content')

    <h1>Арматура стальная А400</h1>

    <p align="justify">Арматура А 400 выполняется в виде металлических прутов с рифленым профилем поверхности, длиной от
        6 до 12 метров, либо в виде бунтов, весом до 5 тонн. Отличительной особенностью арматуры класса А400 является ее
        низкий предел текучести, что определяет ее сферу использования. Ограничивается ее применение в многоэтажном и
        монолитном строительстве, чаще всего такая арматура используется при строительстве коттеджей и небольших
        малоэтажных зданий. Ее применяют при формировании каркаса фундамента, также она необходима для придания формы
        бетонным полам и дорожным покрытиям. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6 А400
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8 А400
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10 А400
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12 А400
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14 А400
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16 А400
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18 А400
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20 А400
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22 А400
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25 А400
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28 А400
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32 А400
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36 А400
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40 А400
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А400
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop