@extends('layouts.main')

@section('content')

    <h1>Арматура стальная А400С</h1>

    <p align="justify">Арматура рифленая класса А400С изготавливается методом горячего проката без последующей
        обработки. Профиль такой арматуры представлен в виде стержня, вдоль оси которого по бокам проходят 2
        параллельных друг другу ребра, между ними – перпендикулярная насечка, которая не соприкасается с ребрами. Такая
        форма профиля обеспечивает повышенный уровень сцепления металла с бетонными изделиями и конструкциями.
        Выпускаться арматура может либо в прутах, длиной от 6 до 12 метров, либо, если это арматура с небольшим
        диаметром, в бухтах весом от 1 до 5 тонн. Сфера использования этого металлопроката распространяется на
        строительные и производственные области. Ее применяют для заливки фундамента, армирования не испытывающих
        нагрузку железобетонных конструкций, а также для армирования основания дорожных покрытий. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6 А400С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8 А400С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10 А400С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12 А400С
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14 А400С
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16 А400С
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18 А400С
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20 А400С
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22 А400С
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25 А400С
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28 А400С
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32 А400С
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная А36 400С
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40 А400С
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А400С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop