@extends('layouts.main')

@section('content')

    <h1>Арматура стальная А5</h1>

    <p align="justify">Металлическая арматура класса А5 используется для армирования бетонных изделий больших габаритных
        размеров. Такое предназначение обусловлено высокими показателями прочности и сопротивлением воздействию на
        изгиб, поэтому данный арматурный прокат может выдерживать достаточно большие нагрузки. Рифленая поверхность
        арматуры А5 выполнена таким образом, что обеспечивает отличное сцепление с бетоном. Данный класс арматуры
        отлично поддается сварке, поэтому может свариваться в сетку или формировать объемную армирующую систему для
        последующей заливке бутонным раствором. Выпускается этот металлопрокат в виде прутов и в бухтах размером от 6 до
        36мм. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6 А5
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8 А5
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10 А5
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12 А5
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14 А5
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16 А5
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18 А5
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20 А5
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22 А5
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25 А5
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28 А5
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32 А5
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36 А5
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40 А5
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А5, А800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop