@extends('layouts.main')

@section('content')

    <h1>Арматура стальная А500</h1>

    <p align="justify">Стальная арматура класса А500 обладает отличными эксплуатационными свойствами, благодаря которым
        ее содержание в железобетонных конструкциях можно сократить, сэкономив при этом до 10% металлопроката. Она может
        применяться в любых железобетонных конструкциях, которые испытывают высокие механические нагрузки постоянного
        или переменного характера. Маркировка арматуры А500 обозначает, что предел ее текучести равен, либо превышает
        500 Н/мм2. В следствие использования этой марки арматуры достигается не только экономия металлопроката, но и
        увеличивается прочность самой железобетонной конструкции. Часто арматура А500 используется в промышленных
        сооружениях, которые подвержены сжимающим нагрузкам.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6 А500
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8 А500
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10 А500
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12 А500
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14 А500
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16 А500
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18 А500
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20 А500
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22 А500
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25 А500
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28 А500
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32 А500
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36 А500
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40 А500
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop