@extends('layouts.main')

@section('content')

    <h1>Арматура стальная А500С</h1>

    <p align="justify">Рифленый горячекатаный армированный металлопрокат А500С обладает повышенной прочностью и пределом
        текучести, что обуславливает его область применения. Используется такая арматура в ответственных сооружения,
        которые испытывают постоянные или переменные сжимающие нагрузки. Периодический профиль данного металлопроката
        обеспечивает хорошее сцепление бетона со всей площадью арматуры, в результате чего исключается возникновение
        трещин и сколов. Используя арматуру класса А500С можно существенно снизить количество используемого материала.
        Это связано с тем, что обладая повышенной прочностью, данной арматуры требуется меньшее количество, чем арматуры
        более низкого класса. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 6 А500С
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 8 А500С
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 10 А500С
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 12 А500С
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 14 А500С
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 16 А500С
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 18 А500С
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 20 А500С
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 22 А500С
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 25 А500С
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 28 А500С
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 32 А500С
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 36 А500С
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура стальная 40 А500С
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        А500С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop