@extends('layouts.main')

@section('content')

    <h1>Арматура стальная АТ</h1>

    <p align="justify">Термомеханически упрочненная арматура Ат обладает высокими химическими и физическими свойствами.
        Она изготавливается из специальных сплавов металла, которые обладают повышенной прочностью, вязкостью и
        пластичностью, поэтому пруты арматуры Ат применяют для армирования ответственных элементов бетонных конструкций,
        на которые постоянно действуют нагрузки. Кроме строительной сферы термомеханически упрочненная арматура нашла
        широкое распространение в машиностроительной отрасли и в производстве металлических изделий высокой прочности.
        Для производства может использоваться несколько марок сталей с повышенным содержанием марганца и кремния.</p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Арматура 6 АТ800
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 8 АТ800
                    </td>
                    <td>
                        8
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 10 АТ800
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 12 АТ800
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 14 АТ800
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 16 АТ800
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 18 АТ800
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 20 АТ800
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 22 АТ800
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 25 АТ800
                    </td>
                    <td>
                        25
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 28 АТ800
                    </td>
                    <td>
                        28
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 32 АТ800
                    </td>
                    <td>
                        32
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 36 АТ800
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Арматура 40 АТ800
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        АТ800
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop