@extends('layouts.main')

@section('content')

    <h1>Арматура. Арматурный прокат.</h1>
    <p align="justify">Строительная арматура – это металлический прут, с нанесенным на него повторяющимся сечением. Используют арматурный прокат для предания каким либо конструкциям большей устойчивости и силы сопротивления. Эффект достигается за счет того, что арматура связывает слои бетона и предупреждает появление трещин и сколов. Чаще всего, речь идет о железобетонных конструкциях и сооружениях. Но так ли их мало вокруг нас? </p>
    <p align="justify">Человеку, далекому от строительства, даже трудно представить, насколько часто в обыденной жизни он встречает арматуру. К счастью, прутья не торчат то тут, то там, но если присмотримся к окружающему внимательно, то понять не трудно – она – везде. </p>
    <p align="justify">Бордюрный камень вдоль дороги – ничто иное, как железобетонная конструкция, в основе которой – арматурный прокат. Лестничные пролеты, межэтажные перекрытия, а в случае, когда речь идет о панельном строительстве – и стены – все это внутри себя содержит металлическую основу. Незаменима она для монолитного возведения зданий. Кроме того, что <a href="/">металлопрокат – превосходная основа для железобетонных конструкций</a> и сооружений, его часто применяют и как самостоятельный материал, формируя из него, например, надежные металлические лестницы, ограждения и так далее. </p>
    <p align="justify">Не обходиться без неё и возведение крупных сооружений – мостов, тоннелей. Для этих целей применяю специальную арматуру, диаметр которой настолько велик, что бы выдерживать большие нагрузки. </p>
    <p align="justify">В зависимости от целей, с которой будет применяться арматурный прокат, она подбирается соответствующая. Во-первых, по назначению: анкерная, монтажная, конструктивная и рабочая. Во-вторых, по условиям применения: напрягаемая и не напрягаемая. В-третьих, по ориентации прута в конструкции: продольной или поперечной, в зависимости от потребности в том или ином усилении конструкции. Арматура, различная по назначению и условиям применения имеет свои особенности в строении, форме, марках и технологии стали, применяемой для ее изготовления. </p>
    <p align="justify">Учитывая что наиболее частое применение арматурного проката связано со взаимодействием с бетоном, отметим некоторые особенности, связанные с этим. Взаимодействовать бетон и сталь могут несколькими способами: трение, соединение на связках, обжатие металлопроката бетоном, сцепление, электрохимическое воздействие, основанное на реакции стали со специальными компонентами бетона. Разнообразны так же и способы соединения арматуры в бетоне: наиболее часто используемые связка проволокой, электросварка и использования специальных креплений.</p>
    <p align="justify">В ООО "Металлоторг" вы сможете купить различный по маркам стали, применяемым для изготовления, форме, технологии изготовления и <a href="/">техническим характеристикам металлопрокат</a>. </p>
    <img src="/img/armatura/aramtura-GOST-5781-82-klassa-ASN-AS300.gif" alt="Арматура АСН АС300">
    <img src="/img/armatura/armatura-GOST-5781-82-klassa-A-III-A400.gif" alt="А-III А400">
    <img src="/img/armatura/armatura-GOST-5781-82-klassa-A-N-A300.gif" alt="Арматура А-Н-А300">
    <img src="/img/armatura/armatura-GOST-5781-82-klassa-A4-A5-A600-A800-A1000.gif" alt="Арматура А4-А5-А600-А800-А1000">
    <p align="justify">Классифицируется по шести классам: арматура А1 (гладкие стержни), А2, А3, А4, А5 и А6 (включают стержни периодического профиля). </p>
    <ul>
        <li>А1 выпускается диаметром от 6мм до 40мм, изготавливается из сталей, марок 3СП, Д16, и Ст3 (СтЗкп; СтЗпс; СтЗсп;).
            Применяется в условиях, требующих от неё повышенного значения удлинения при растяжении, пластичности и хорошей переносимости низких температур. Применение класса А1 возможно для сварки несущих конструкций, сеток. </li>
        <li>А2 выпускается диаметром от 10мм до 80мм, изготавливается из сталей, марок:
            <ul>
                <li>Ст5сп; Ст5пс; - для класса А2 диаметром от 10мм до 40мм.</li>
                <li>18Г2С - для класса А2 диаметром от 40мм до 80мм.</li>
            </ul>
            Область применения <a href="/">прокатного</a> прута класса А2 мало отличается от области применения класса А1. </li>
        <li>А3 выпускается диаметром от 6мм до 40мм, изготавливается из сталей, марок: Ст3, 25Г2С, 35ГС, А400, А500С.
            Сталь, применяемая для изготовления данного класса обладает хорошей свариваемостью. Это делает пруты класса А3 пригодными для изготовления железобетонных конструкций, поэтому изделия этого класса диаметром 10мм, 12мм и 14мм - наиболее часто применяема в промышленности и гражданском строительстве. </li>
        <li>А4 выпускается диаметром от 10мм до 32мм,изготавливается из сталей, марок:
            <ul>
                <li>80С - для класса А4 диаметром от 10мм до 18мм.
                </li><li>20ХГ2Ц - для класса А4 диаметром от 10мм до 32мм.
                </li></ul>
            Арматура класса А4 и вышестоящих классов, применяется в роли напрягаемой. Но технические особенности прута класса А4 таковы, что его можно применять и для ненапряженных конструкций. Свойство свариваемости стали, применяемой для изготовления этого класса таково, что предпочтительней использовать для ее стыковки способ обжатой обоймы. </li>
        <li>А5 выпускается диаметром от 6мм до 36мм, для её изготовления применяется сталь марки 23Х2Г2Т (АТ800).
            Применяют <a href="/">металло-прокат такого класса</a> в условиях, пригодных для напрягаемых стержней, конструкциях, имеющих длинные пролеты. </li>
        <li>А6 выпускается диаметром от 6мм до 32мм, изготавливается из стали марки 22Х2Г2АЮ, 22Х2Г2Р, 20Х2Г2СР.
            Класс А6, как и класс А5 применяют в условиях, пригодных для напрягаемых стержней</li>
    </ul>
    <p align="justify">При изготовлении ей могут быть приданы дополнительные свойства, такие как: термохимическое упрочнение, упрочнение вытяжкой, термическая устойчивость. Информация об этом добавляется к маркировке. </p>
    <p align="justify">Для удобства маркировка наносится по краям прута, или на расстоянии пятидесяти сантиметров от края, и имеет цветовое обозначение. Арматура диаметром больше 10мм фасуется в прутках, меньше 10мм в – мотках. </p>
    <div class="table-container-outer"><div class="table-container-fade"></div><div class="table-container"><table width="100%">
                <tbody><tr>
                    <th colspan="4" style="color: rgb(0, 0, 0);">
                        <b>Масса гладкой арматуры А1 (ГОСТ 5781-82)</b>
                    </th>
                </tr>
                <tr>
                    <td>
                        Номер профиля (диаметр стержня), мм
                    </td>
                    <td>
                        Масса 1 м профиля, кг
                    </td>
                    <td>
                        Количество метров в 1 т
                    </td>
                    <td>
                        Площадь поперечного сечения, см2
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 6
                    </td>
                    <td>
                        0,222
                    </td>
                    <td>
                        4504,5
                    </td>
                    <td>
                        0,283
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 8
                    </td>
                    <td>
                        0,395
                    </td>
                    <td>
                        2531,65
                    </td>
                    <td>
                        0,503
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 10
                    </td>
                    <td>
                        0,617
                    </td>
                    <td>
                        1620,75
                    </td>
                    <td>
                        0,785
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 12
                    </td>
                    <td>
                        0,888
                    </td>
                    <td>
                        1126,13
                    </td>
                    <td>
                        1,131
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 14
                    </td>
                    <td>
                        1,21
                    </td>
                    <td>
                        826,45
                    </td>
                    <td>
                        1,54
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 16
                    </td>
                    <td>
                        1,58
                    </td>
                    <td>
                        632,91
                    </td>
                    <td>
                        2,01
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 18
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        500
                    </td>
                    <td>
                        2,54
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 20
                    </td>
                    <td>
                        2,47
                    </td>
                    <td>
                        404,86
                    </td>
                    <td>
                        3,14
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 22
                    </td>
                    <td>
                        2,98
                    </td>
                    <td>
                        335,57
                    </td>
                    <td>
                        3,8
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 25
                    </td>
                    <td>
                        3,85
                    </td>
                    <td>
                        259,74
                    </td>
                    <td>
                        4,91
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 28
                    </td>
                    <td>
                        4,83
                    </td>
                    <td>
                        207,04
                    </td>
                    <td>
                        6,16
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 32
                    </td>
                    <td>
                        6,31
                    </td>
                    <td>
                        158,48
                    </td>
                    <td>
                        8,04
                    </td>
                </tr>
                <tr>
                    <td>
                        А1 36
                    </td>
                    <td>
                        7,99
                    </td>
                    <td>
                        125,16
                    </td>
                    <td>
                        10,18
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 40
                    </td>
                    <td>
                        9,87
                    </td>
                    <td>
                        101,32
                    </td>
                    <td>
                        12,57
                    </td>
                </tr>
                </tbody></table></div></div>

    <div class="table-container-outer"><div class="table-container-fade"></div><div class="table-container"><table width="100%">
                <tbody><tr>
                    <th colspan="4" style="color: rgb(0, 0, 0);">
                        <b>Арматура А3 рифленая (ГОСТ 5781-82)</b>
                    </th>
                </tr>
                <tr>
                    <td>
                        Номер профиля (диаметр стержня), мм
                    </td>
                    <td>
                        Масса 1&nbsp;м&nbsp;профиля
                    </td>
                    <td>

                    </td>
                    <td>
                        Площадь поперечного сечения, см
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        теоретическая, кг
                    </td>
                    <td>
                        предельные отклонения, %
                    </td>
                    <td>

                    </td>
                </tr>
                <tr>
                    <td>
                        А3 6
                    </td>
                    <td>
                        0,222
                    </td>
                    <td>
                        9
                    </td>
                    <td>
                        0,283
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 8
                    </td>
                    <td>
                        0,395
                    </td>
                    <td>
                        -7
                    </td>
                    <td>
                        0,503
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 10
                    </td>
                    <td>
                        0,617
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        0,785
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 12
                    </td>
                    <td>
                        0,888
                    </td>
                    <td>
                        -6
                    </td>
                    <td>
                        1,131
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 14
                    </td>
                    <td>
                        1,21
                    </td>
                    <td>

                    </td>
                    <td>
                        1,54
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 16
                    </td>
                    <td>
                        1,58
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        2,01
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 18
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        -5
                    </td>
                    <td>
                        2,54
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 20
                    </td>
                    <td>
                        2,47
                    </td>
                    <td>

                    </td>
                    <td>
                        3,14
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 22
                    </td>
                    <td>
                        2,98
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        3,8
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 25
                    </td>
                    <td>
                        3,85
                    </td>
                    <td>
                        -5
                    </td>
                    <td>
                        4,91
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 28
                    </td>
                    <td>
                        4,83
                    </td>
                    <td>

                    </td>
                    <td>
                        6,16
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 32
                    </td>
                    <td>
                        6,31
                    </td>
                    <td>
                        3
                    </td>
                    <td>
                        8,04
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 36
                    </td>
                    <td>
                        7,99
                    </td>
                    <td>
                        -4
                    </td>
                    <td>
                        10,18
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 40
                    </td>
                    <td>
                        9,87
                    </td>
                    <td>

                    </td>
                    <td>
                        12,57
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 45
                    </td>
                    <td>
                        12,48
                    </td>
                    <td>

                    </td>
                    <td>
                        15
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 50
                    </td>
                    <td>
                        15,41
                    </td>
                    <td>
                        2
                    </td>
                    <td>
                        19,63
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 55
                    </td>
                    <td>
                        18,65
                    </td>
                    <td>
                        -4
                    </td>
                    <td>
                        23,76
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 60
                    </td>
                    <td>
                        22,19
                    </td>
                    <td>

                    </td>
                    <td>
                        28,27
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 70
                    </td>
                    <td>
                        30,21
                    </td>
                    <td>

                    </td>
                    <td>
                        38,48
                    </td>
                </tr>
                <tr>
                    <td>
                        А3 80
                    </td>
                    <td>
                        39,46
                    </td>
                    <td>

                    </td>
                    <td>
                        50,27
                    </td>
                </tr>
                </tbody></table></div></div>
    <div class="clr"></div>

@stop