@extends('layouts.main')

@section('content')

    <h1>Электроды сварочные</h1>

    <p align="justify">
        Сварочные электроды представляют собой элементы цепи, которые непосредственно подводят ток к свариваемому
        объекту. По материалу изготовления электроды могут быть металлическими и неметаллическими. Металлические
        электроды непосредственно участвуют в процессе сваривания, так как плавятся и образуют сварной шов. Существуют и
        неплавящиеся металлические электроды, при использовании которых присадочный материал вводится со стороны.
        Металлические электроды применяются для сваривания углеродистых и низколегированных сталей.
    </p>

    <p align="justify">
        При характеризования качества электродов необходимо обратить внимание на возможность сварки во все
        пространственных положениях, склонность электродов к образованию пор и трещин, род тока сваривания и общую
        производительность. Отдельно выделяют группу электродов для сваривания низколегированных сталей с временным
        сопротивлением разрыву до 590 МПа и углеродистых сталей с 0,25% углерода. Отличить такие электроды несложно: в
        условных обозначения за буквой "Э" всегда следует цифра, обозначающая минимальное временное сопротивление
        разрыву сварного соединения <a href="/">или металла</a> шва.
    </p>

    <p align="justify">
        Например, электроды Э38 и Э50 подходят для сваривания сталей с временным сопротивлением до 490 МПа, электроды
        Э42А и Э50А используются, когда к материалу шва предъявляются повышенные требования по ударной вязкости и
        относительному удлинению. Электроды Э55 иЭ60 подходят для сваривания сталей с временным сопротивлением разрыву
        более 490 МПа (до 590 МПа). При этом основными характеристиками считаются показатели металла шва и сварного
        соединения по относительному удлинению, ударной вязкости, углу изгиба и временному сопротивлению разрыву.
    </p>

    <p align="justify">
        По типу покрытия электроды могут быть рутиловыми, кислыми, основными и целлюлозными. Электроды с рутиловым
        покрытием обладают рядом преимуществ по сравнению с остальными: так, при сваривании не выделяется вредных для
        сварщика газов, электроды обеспечивают равномерное и мощное горение дуги, легкое отделение от шлаков и
        качественное формирование шва. Основа рутилового покрытия электрода - это 50% рутилового концентрата - TiO2. <a
                href="/">Металл</a> шва рутилового электрода соответствует полуспокойной или спокойной стали, стойкость
        к образованию трещин - высокая.
    </p>

    <p align="justify">
        Электроды с кислым покрытием - это, в основном, оксиды марганца, кремния и железа, электроды с таким покрытием
        дешевы, но и не всегда дают качественный шов. Швы, выполненные такими электродами, имеют повышенную склонность к
        образованию горячих трещин. Промежуточное положение между кислыми и рутиловыми электродами занимают электроды с
        ильменитовым покрытием. Основным компонентом такого покрытия является FeTiO2 - ильменитовый концентрат.
        Электроды с основным покрытием по своим механическим свойствам относятся к электродам группы Э42А и Э60.
        Благодаря низкому содержанию газов в сплаве электрода, неметаллических включений и других примесей получаемый
        шов обладает высокой пластичностью, вязкостью при пониженной температуре и повышенной стойкостью к образованию
        трещин.
    </p>

    <p align="justify">
        По своему химическому составу металл, наплавленной основным покрытием электрода, относится к спокойной стали.
        При этом электроды с основным покрытием чувствительны к образованию пор, масла и ржавчины на кромках свариваемых
        деталей, поэтому такие электроды нуждаются в прокаливании перед сваркой. Электроды с целлюлозным покрытием
        отличаются высоким содержанием органических компонентов (до 50%), При этом наплавляемый металл по своим
        химическим показателям соответствует полуспокойной и спокойной стали.
    </p>

    <p><b>Электроды сварочные изготовляются из следующих марок:</b></p>
    <li>АНО -4;</li>
    <li>АНО -21;</li>
    <li>МР -3;</li>
    <li>УОНИ -13/45;</li>
    <li>УОНИ -13/55;</li>
    <li>SE - 46-00 (тип Э46А);</li>
    <li>МР-3 (тип 46А);</li>
    <li>МР-3У (тип 46А);</li>
    <li>ОЗС-4 (тип 46А);</li>
    <li>АНО-4 (тип 46А);</li>
    <li>SE-08-00 (тип Э50А);</li>
    <li>SE-10-00 (тип Э60);</li>
    <li>УОНИ-13/55 (тип Э50А);</li>
    <li>УОНИ-13/55Р (тип Э50А);</li>
    <li>SE-03-00;</li>
    <li>SE-04-00;</li>
    <li>SE-09H.</li>

    <p>Электроды сварочные и наплавочные изготавливаются по ГОСТ 9466-75, ГОСТ 9467-75, ГОСТ 10051-75, ГОСТ 10052-75,
        марки ОЗС - 4, МР - 3, УОНИ 13/45, УОНИ 13/55, ОЗЛ - 8, Т - 590, ЦЧ - 4.</p>

    <p align="justify">
        Узнать цены на электроды <a href="/">и любой металлопрокат</a> можно у наших менеджеров по контактным телефонам.
    </p>

@stop