@extends('layouts.main')

@section('content')

    <h1>Геосинтетика</h1>
    <p align="justify">
        Компания Уралмет успешна на рынке металлопроката и строительных материалов с 1999 года. Реализация качественного товара является нашей принципиальным условием. В разгаре крупного строительства для обеспечения надежного
    </p>

    <p align="justify">
        Для более качественных строительных работ по армированию и гидроизоляции конструкций очень эффективно используется геосинтетика, которая включает в себя:
    </p><ul>
        <li><a href="/metalloprokat/geosintetika/geotekstil">геотекстиль</a>
        </li><li><a href="/metalloprokat/geosintetika/ploskaya-georeshetka">георешетка плоская</a>
        </li><li><a href="/metalloprokat/geosintetika/obemnaya-georeshetka">георешетка объемная</a>
        </li><li><a href="/metalloprokat/geosintetika/geosetka">геосетка</a>
        </li><li><a href="/metalloprokat/geosintetika/geomembrana">геомембрана</a>
        </li><li><a href="/metalloprokat/geosintetika/geomat">геомат</a>
        </li></ul>
    <p></p>

    <p align="justify">
        Геосинтетика . это полимерные материалы, которые предназначены для повышения прочности  рыхлого грунта. Использование геосинтетических материалов в строительстве приводит к повышению прочности, долговечности, наибольшей устойчивости дренажной системы и строительных конструкций. В связи с  изготовлением из недорогого полимерного материала затраты при строительстве и ремонте объектов становятся незначительные, зато в последующем увеличивается срок службы в огромное количество раз. Армирование несущих слоев слабого грунта дренажной системы достигается путем прокладывания геоситетических материалов между конструктивными слоями дорожного полотна.
    </p>

    <p align="justify">
        Геосинтетические материалы, такие как геотекстиль, георешетка, геомат, геомембрана, геосетка широко используются в таких строительных направлениях как:
    </p><ul>
        <li>дорожное строительство и ремонт дорожного покрытия;
        </li><li>железнодорожное строительство;
        </li><li>гидростроительство и строительство трубопроводов;
        </li><li>подпорные конструкции и насыпи;
        </li><li>тоннельное строительство и строительство полигонов бытовых отходов.
        </li></ul>

    <p>
        Компания ООО «Металлоторг» готова предоставить широкий ассортимент геосинтетических материалов по низким ценам. Заказы принимаются по контактным телефонам.
    </p>

@stop