@extends('layouts.main')

@section('content')

    <h1>Металлопрокат</h1>
    <p align="justify">Металлопрокат, как продукт промышленного производства, крайне необходим и широко
        применяем во всех сферах современной промышленности и быта. Бурный рост строительства жилых зданий и
        коммерческих сооружений напрямую ведет к увеличению спроса на металлические изделия. И приоритетом в
        выборе таких изделий сегодня, конечно же, является качество их производства, от которого зависит
        долговечность и безопасность объекта.</p>
    <p align="justify">По сравнению с другими альтернативными современными конструкционными материалами,
        металлопрокат выигрывает своими демократическими ценами и долговечностью использования. Среди
        огромного разнообразия металлической продукции новичку может быть достаточно непросто сразу
        разобраться в ассортименте изделий из металлопроката, но наша компания постарается Вам в этом
        помочь.</p>
    <p align="justify">Для начала нужно отметить различие по форме и размеру. В зависимости от нужд
        различных областей промышленности, металлопрокат выпускается разной формы и размера –
        крупногабаритные металлические изделия востребованы в строительной отрасли при возведении зданий, а
        более мелкие детали необходимы, как элементы различных механизмов, узлов в электротехнике, а так же
        машинах и агрегатах. Естественно, в таких сферах как аэрокосмическое приборо- и машиностроение,
        самолето-, автомобилестроение, а так же железнодорожное машино- и путестроение, металлопрокат
        является неотъемлемой и незаменимой частью.</p>
    <p align="justify">Наряду с геометрией изделий, важнейшим критерием выбора является марка стали, из
        которой выпускается металлопрокат. Это обусловлено такими сферами его применения, требующими
        определенного качества металла и его способностью приспособиться к явлениям окружающей среды –
        частым, либо существенным перепадам температур, агрессивности среды использования, направленным
        нагрузкам на растяжение и изгиб.</p>
    <div class="cat">
        <div class="item">
            <a href="/metalloprokat/armatura/">
                <span><img src="/img/production/armatura.png" alt="арматура"/></span>
                Арматура
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/proflist">
                <span><img src="/img/production/proflist-nesushiy.png" alt="профлист"/></span>
                Профлист
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/truba/">
                <span><img src="/img/production/truba-kruglaya.png" alt="труба"/></span>
                Труба
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/balka/">
                <span><img src="/img/production/balka.png" alt="балка"/></span>
                Балка
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/shveller/">
                <span><img src="/img/production/shveller.png" alt="швеллер"/></span>
                Швеллер
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/kvadrat">
                                        <span><img src="/img/production/metalloprokat-kvadrat.png"
                                                   alt="металлопрокат квадрат"/></span>
                Квадрат
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/krug">
                <span><img src="/img/production/metalloprokat-krug.png" alt="металлопрокат круг"/></span>
                Круг
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/shestigrannik">
                <span><img src="/img/production/shestigrannik.png" alt="шестигранник"/></span>
                Шестигранник
            </a>
        </div>

        <div class="item">
            <a href="/metalloprokat/lenta/">
                <span><img src="/img/production/lenta.png" alt="лента"/></span>
                Лента
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/list/">
                <span><img src="/img/production/list.png" alt="лист"/></span>
                Лист
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/nerzhaveyushchaya-armatura">
                <span><img src="/img/production/nerzhaveyushchaya-armatura.png" alt="нержавеющая арматура"/></span>
                Нержавеющая арматура
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/polosa">
                <span><img src="/img/production/polosa.png" alt="полоса"/></span>
                Полоса
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/provoloka/">
                <span><img src="/img/production/provolka.png" alt="проволока"/></span>
                Проволока
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/profnastil">
                <span><img src="/img/production/profnastil.png" alt="профнастил"/></span>
                Профнастил
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/setka/">
                <span><img src="/img/production/setka.png" alt="сетка"/></span>
                Сетка
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/sendvich">
                <span><img src="/img/production/sendvich-minvata.png" alt="сэндвич-панели"/></span>
                Сэндвич-панели
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/ugolok/">
                <span><img src="/img/production/ugolok.png" alt="уголок"/></span>
                Уголок
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/shina">
                <span><img src="/img/production/shina.png" alt="шина"/></span>
                Шина
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/elektrod/">
                <span><img src="/img/production/elektrod.png" alt="электроды"/></span>
                Электроды
            </a>
        </div>
        <div class="item">
            <a href="/metalloprokat/truba/profilnaya/">
                <span><img src="/img/production/truba-kvadratnaya.png" alt="Труба профильная"/></span>
                Труба профильная
            </a>
        </div>
        <div class="clr"></div>
    </div>
    <p align="justify">Изделия из металлопроката довольно легко крепятся при помощи разъемных либо
        неразъемных соединений, что является безусловным плюсом в выборе такой продукции. Благодаря широкому
        ассортименту, процесс создания устойчивых, долговечных и прочных конструкций значительно
        облегчается, что обусловлено популярностью среди специалистов строительной области следующих видов
        металлического проката:</p>
    <ul>
        <li>профнастил – незаменимый материал при проведении кровельных и
            отделочных работ;
        <li>листы и стальные полосы – так же
            используется при проведении кровельных и стеновых работ;
        <li>лента – нужна для бронирования, укрепления конструкций.
    </ul>
    <p align="justify">Так же металлопрокат, к примеру листовой, часто используется как исходный продукт для
        последующей обработки, к примеру при производстве:</p>
    <ul>
        <li>фасонный: двутавр, швеллер, уголок, арматура, балка;
        </li>
        <li>сортовой: квадрат, проволока, шестигранник, калиброванный круг, сетка (используется так же при просеивании и
            калибровке различных строительных материалов);
        </li>
        <li>периодический профиль: как правило это строительная арматура;
    </ul>
    <p align="justify">Все перечисленные выше разновидности металлопроката
        обычно подвергаются дальнейшей обработке, либо при проведении кровельных работ, монтажа лестничных
        пролетов и перекрытий зданий, а так же закладки фундамента.</p>
    <p align="justify">Любое здание или сооружение требует прокладки инженерно-сантехнических коммуникаций.
        Для этих целей используется такой вид металлического проката как нержавеющая
            труба</a>. При производстве такие трубы получают различную длину,
        диаметр и технические характеристики. Благодаря приобретенным качествам, такие трубы устанавливают
        при монтаже водопроводных и канализационных сетей, газопровода и кабель-каналов.</p>
    <p align="justify">Зачастую металлопрокат необходим и в производстве электротехники. Любое
        распределительное устройство в качестве проводника тока содержит такой вид проката как шина. Даже всем известные
        сварочные электроды различной обработки и с различными покрытиями так же относятся к производным
        проката.</p>
    <p align="justify">Металл с древних времен шел бок о бок с развитием человечества, от простейших орудий
        труда до высокотехнологичных разработок. Техническая революция, и тот уровень развития, которого мы
        достигли – все это благодаря постоянно совершенствующемуся процессу металлообработки.</p>
    <p align="justify">Наша компания в течение длительного времени занимается поставками металлопроката и
        условиях постоянно меняющегося рынка продаж может предоставить более выгодные, в отличии от
        конкурентов, условия – обширный ассортимент высококачественного металлопроката, а так же прайс-лист,
        который Вас приятно удивит. Для оптовых покупателей мы готовы организовать доставку своей продукции
        как в пределах Москвы и области, так и по всей России. Так же на достаточно гибкое ценообразование
        влияют такие опции как нарезка проката и монтаж различных по сложности металлоконструкций.</p>
    <p align="justify">Команда ООО «Металлоторг» всегда готова профессионально проконсультировать Вас по любому
        продукту и его цене, помочь Вам определиться с выбором, помочь с вопросами, касающимися монтажа и
        возведения металлоконструкций, оптимально соберут заказ. Сотрудники нашей компании так же помогут
        вам организовать оптовую доставку груза. Приоритетом нашей работы является поддержание имиджа нашей компании на высоком уровне. Мы
        заинтересованы в долговременном сотрудничестве на приятных взаимовыгодных условиях.</p>

@stop