@extends('layouts.main')

@section('content')

    <h1>Лента</h1>

    <p align="justify">
        Лента представляет собой <a href="/">разновидность металлопроката, который</a> получают методом горячей
        прокаткой и продольным разрезанием листовой стали, обычно лента изготавливается из углеродистой стали
        обыкновенного качества. Горячекатаная лента производится в соответствии с ГОСТ 6009-74, который определяет
        основные параметры и возможные отклонения от них. Например, для ленты, изготовленной методом продольной резки
        горячекатаной листовой рулонной стали, разница толщины по поперечному сечению не может быть более половины суммы
        предельных отклонений.
    </p>

    <p align="justify">
        Для ленты с катаной кромкой шириной до 60 миллиметров предельные отклонения варьируются в пределах от +0,8 до
        -1,0, для ленты с катаной кромкой шириной свыше 60 миллиметров допустимы отклонения от +1,5 до -2,0 миллиметров,
        а разрезные ленты могут превышать стандартные значения на 2 миллиметра. Обозначения ленты включают толщину,
        ширину, марку стали и тип ГОСТа. Например, обозначение "лента 3,5 х 50 БСт2пс ГОСТ 6009-74" означает, что мы
        имеем дело с лентой толщиной 3,5 и шириной 50 миллиметров, изготовленной из стали БСт2пс по ГОСТ 6009-74.
    </p>

    <p align="justify">
        Она должна изготавливаться из углеродистой стали обыкновенного качества марок БСт0-БСт5 всех степеней
        раскисления первой и второй категории. Важно, что на поверхности ленты не должно быть дефектов, параметры
        которых превышают предельно допустимые значения, при изготовлении разрезной ленты возможно возникновение
        заусенцев высотой не более одного миллиметра. Если на поверхности ленты все же образовались серьезные дефекты,
        то их можно устранять методом пологой зачистки, ширина которой должна быть не менее пятикратной глубины
        зачистки. По требованию Заказчика концы ленты с катаной кромкой могут быть обрезаны.
    </p>

    <p align="justify">
        Горизонтальная кривизна (серповидность) ленты с катаной кромкой не может превышать 0,6% от длин ленты, параметры
        для разрезной ленты согласовываются с Заказчиком. Для проверки химического состава ленты отбираются пробы в
        соответствии с ГОСТ 7565-81, а химсостав разрезной ленты не проверяется, а просто указывается по данным
        плавочного анализа. Качество поверхности лента контролируется без применения увеличительных приборов на
        расстоянии не менее двух витков от конца рулона. Размер ленты проверяется на расстоянии не менее витка от конца
        рулона с помощью микрометра или другого инструмента.
    </p>

    <p align="justify">
        Ленты толщиной до 30 миллиметров проверяются по середине ширины, а ленты толще 30 миллиметров - на расстоянии 15
        миллиметров от кромки. Резаные ленты из <a href="/">холоднокатаного металлопроката</a> производятся по ГОСТ
        19851-74. Он определяет параметры ленты толщиной от 05, до 3,2 миллиметра из качественной углеродистой стали и
        стали обыкновенного качества, используемой для штамповки деталей. По качеству отделки поверхности ленты
        распределяются на четыре группы, а по способности вытяжки - на категории. Категория Н означает нормальную
        вытяжку, Г - глубокую вытяжку ленты, ВГ - весьма глубокую втяжку, СВ - сложную вытяжку и ОСВ - особо сложную
        вытяжку.
    </p>

    <p align="justify">
        По методам испытаний и нормируемым характеристикам резаные ленты делятся на контролируемые и неконтролируемые.
        По точности изготовления ленты могут быть повышенной точности (класс А) и нормальной точности (Б). Ленты
        толщиной от 0,5 до 3,2 миллиметров изготавливаются с глубокой и нормальной вытяжкой без нормирования вытяжки.
        Ленты толщиной от 0,5 до 3,0 миллиметров могут быть произведены с весьма глубокой вытяжкой, а ленты от 05, до
        2,0 миллиметра - со сложной и особо сложной вытяжкой. Тощины лент и предельные отклонения от заданных параметров
        определяются ГОСТ и измеряются при приемке продукции
    </p>

    <p align="justify">
        Вопросы по сортам ленты, ценам и условиям доставки можно задать нашим менеджерам по контактным телефонам.
    </p>

@stop