@extends('layouts.main')

@section('content')

    <h1>Лист стальной. Оцинковка. Прокат листовой оцинкованный.</h1>

    <p align="justify">
        Листовая сталь или лист стальной <a href="/">представляет собой металлопрокат</a>, используемый <a href="/">для
            производства других видов проката</a>, кровельных и стеновых работ. По толщине листы делятся на листы до 3,9
        миллиметров и от 4,0 до 60 миллиметров. По типу прокатки они подразделяются на горячекатаные и холоднокатаные
        листы. На данный момент листы из горячекатаной и холоднокатаной углеродистой качественной стали толщиной до 3,9
        миллиметров и шириной не менее 500 миллиметров определяются ГОСТ 16523-89. Согласно нормативам по типу поставки
        они делятся на листы и рулоны.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table border="1" width="100%">
                <caption>Масса квадратного метра стального листа по ГОСТ 19903-74 и 19904-90</caption>
                <tbody>
                <tr>
                    <th width="16%">Толщина S, мм</th>
                    <th width="16%">Масса 1м² листа, кг</th>
                    <th rowspan="19" width="2%"></th>
                    <th width="16%">Толщина S, мм</th>
                    <th width="16%">Масса 1м² листа, кг</th>
                    <th rowspan="19" width="2%"></th>
                    <th width="16%">Толщина S, мм</th>
                    <th width="16%">Масса 1м² листа, кг</th>
                </tr>
                <tr>
                    <td>
                        0,5
                    </td>
                    <td>
                        3,925
                    </td>

                    <td>
                        6
                    </td>
                    <td>
                        47,1
                    </td>

                    <td>
                        60
                    </td>
                    <td>
                        471
                    </td>
                </tr>
                <tr>
                    <td>
                        0,6
                    </td>
                    <td>
                        4,71
                    </td>

                    <td>
                        7
                    </td>
                    <td>
                        54,95
                    </td>

                    <td>
                        65
                    </td>
                    <td>
                        510,25
                    </td>
                </tr>
                <tr>
                    <td>
                        0,7
                    </td>
                    <td>
                        5,495
                    </td>

                    <td>
                        8
                    </td>
                    <td>
                        62,8
                    </td>

                    <td>
                        70
                    </td>
                    <td>
                        549,5
                    </td>
                </tr>
                <tr>
                    <td>
                        0,8
                    </td>
                    <td>
                        6,28
                    </td>

                    <td>
                        9
                    </td>
                    <td>
                        70,65
                    </td>
                    <td>
                        75
                    </td>
                    <td>
                        588,75
                    </td>
                </tr>
                <tr>
                    <td>
                        0,9
                    </td>
                    <td>
                        7,065
                    </td>

                    <td>
                        10
                    </td>
                    <td>
                        78,5
                    </td>

                    <td>
                        80
                    </td>
                    <td>
                        628
                    </td>
                </tr>
                <tr>
                    <td>
                        1
                    </td>
                    <td>
                        7,85
                    </td>

                    <td>
                        12
                    </td>
                    <td>
                        94,2
                    </td>

                    <td>
                        90
                    </td>
                    <td>
                        706,5
                    </td>
                </tr>
                <tr>
                    <td>
                        1,2
                    </td>
                    <td>
                        9,42
                    </td>

                    <td>
                        14
                    </td>
                    <td>
                        109,9
                    </td>

                    <td>
                        100
                    </td>
                    <td>
                        785
                    </td>
                </tr>
                <tr>
                    <td>
                        1,4
                    </td>
                    <td>
                        10,99
                    </td>

                    <td>
                        16
                    </td>
                    <td>
                        125,6
                    </td>

                    <td>
                        110
                    </td>
                    <td>
                        863,5
                    </td>
                </tr>
                <tr>
                    <td>
                        1,5
                    </td>
                    <td>
                        11,775
                    </td>

                    <td>
                        18
                    </td>
                    <td>
                        141,3
                    </td>

                    <td>
                        120
                    </td>
                    <td>
                        942
                    </td>
                </tr>
                <tr>
                    <td>
                        1,7
                    </td>
                    <td>
                        13,345
                    </td>

                    <td>
                        20
                    </td>
                    <td>
                        157
                    </td>

                    <td>
                        130
                    </td>
                    <td>
                        1020,5
                    </td>
                </tr>
                <tr>
                    <td>
                        1,8
                    </td>
                    <td>
                        14,13
                    </td>

                    <td>
                        22
                    </td>
                    <td>
                        172,7
                    </td>

                    <td>
                        140
                    </td>
                    <td>
                        1099
                    </td>
                </tr>
                <tr>
                    <td>
                        1,9
                    </td>
                    <td>
                        14,915
                    </td>

                    <td>
                        25
                    </td>
                    <td>
                        196,25
                    </td>

                    <td>
                        150
                    </td>
                    <td>
                        1177,5
                    </td>
                </tr>
                <tr>
                    <td>
                        2
                    </td>
                    <td>
                        15,7
                    </td>

                    <td>
                        30
                    </td>
                    <td>
                        235,5
                    </td>

                    <td>
                        160
                    </td>
                    <td>
                        1256
                    </td>
                </tr>
                <tr>
                    <td>
                        2,5
                    </td>
                    <td>
                        19,625
                    </td>

                    <td>
                        35
                    </td>
                    <td>
                        274,75
                    </td>

                    <td>
                        170
                    </td>
                    <td>
                        1334,5
                    </td>
                </tr>
                <tr>
                    <td>
                        3
                    </td>
                    <td>
                        23,55
                    </td>

                    <td>
                        40
                    </td>
                    <td>
                        314
                    </td>

                    <td>
                        180
                    </td>
                    <td>
                        1413
                    </td>
                </tr>
                <tr>
                    <td>
                        3,5
                    </td>
                    <td>
                        27,475
                    </td>

                    <td>
                        45
                    </td>
                    <td>
                        353,25
                    </td>

                    <td>
                        190
                    </td>
                    <td>
                        1491,5
                    </td>
                </tr>
                <tr>
                    <td>
                        4
                    </td>
                    <td>
                        31,4
                    </td>

                    <td>
                        50
                    </td>
                    <td>
                        392,5
                    </td>

                    <td>
                        200
                    </td>
                    <td>
                        1570
                    </td>
                </tr>
                <tr>
                    <td>
                        5
                    </td>
                    <td>
                        39,25
                    </td>

                    <td>
                        55
                    </td>
                    <td>
                        431,75
                    </td>

                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">
        По нормируемым характеристикам выделяются пять групп листов, а по качеству отделки поверхности - четыре группы.
        В первую группу входят листы оцинковочные особо высокой отделки, во вторую - листы высокой отделки, в третью -
        повышенной отделки, а к четвертой группе относятся листы обычной отделки. По способности к вытяжке листы делятся
        на листы с глубокой и нормальной способностью к вытяжке. Существуют также ГОСТы 19903-90 и 19904-90,
        определяющие параметры для горячекатаных и холоднокатаных листов. Согласно этим стандартам в части сортамента
        листы шириной 500 миллиметров и более изготавливаются толщиной от 0,5 до 160 миллиметров (в листах) и от 1,2 до
        12 миллиметров (в рулонах).
    </p>

    <p align="justify">
        По точности прокатки листы оцинковочные делятся на листы повышенной точности (класс А) и листы нормальной
        точности (класс Б). По плоскостности (то есть отсутствию морщин, скручиваний и иных дефектов) лист могут быть
        особо высокой плоскостности (ПО), высокой плоскостности (ПВ) и нормальной плоскостности (ПН). Еще одна
        характеристика листов - характер кромки, по которому сталь делится на листы с необрезной (НО) и обрезной (О)
        кромкой. Листовая холоднокатаная сталь по части сортамента определяется ГОСТ 19904-90, так сталь шириной от 500
        миллиметров толщиной от 0,5 до 5,0 миллиметров изготавливают в листах, а сталь толщиной от 0,5 до 3,0
        миллиметров - в рулонах.
    </p>

    <p align="justify">
        По точности прокатки холоднокатаные листы могут обладать повышенной точностью (класс А) и обычной точностью
        (класс Б). А вот параметры плоскостности в ГОСТ 19904-90 отличаются от задаваемых ГОСТом 19903-90. Так,
        плоскостность для холоднокатаной стали в листах может быть особо высокой (ПО), высокой (ПВ), улучшенной (ПУ) и
        нормальной (ПН). Сейчас также существуют листы с органическим покрытием, как они названы в ТУ 14-1-4792-90, или
        коррозионно-стойкие, как определено в немецком стандарте DIN 50049 3.1 В, широко используемом в Европе.
    </p>

    <p align="justify">
        <a href="/">Тонкие листы металлопроката</a> с органическим покрытием используются для изготовления строительных
        конструкций, корпусов приборов, изготовления тепловой изоляции оборудования на открытом воздухе и в помещениях.
        Покрытие листов может быть лакокрасочным, пластизолевым и органозолевым. По <a href="/">сортаменту прокатная
            сталь</a> делится на листовую и рулонную, по материалу стальной основы листы подразделяются на тонколистовые
        холоднокатаные и тонколистовые холоднокатаные горячеоцинкованные.
    </p>

    <p align="justify">
        По видам покрытия листы могут быть холоднокатаными с лакокрасочным покрытием в полосах (ЛКП), а так же
        оцинкованными с холоднокатаными горячеоцинкованными с лакокрасочным покрытием (ЛКПОЦ), холоднокатаными с
        органозолевым покрытием (ОЗП), холоднокатаными горячеоцинкованными с органозолевым покрытием (ОЗПОЦ),
        холоднокатаными с пластизолевым покрытием (ПЗП) и холоднокатаными горячеоцинкованными с пластизолевым покрытием
        (ПЗПОЦ). Покрытие листа, в том числе оцинковки, может быть как односторонним, так и двусторонним. По способности
        к вытяжке листы стали делятся на сталь сложной вытяжки, весьма глубокой вытяжки, глубокойи нормальной вытяжки .
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table border="1" width="100%">
                <caption>Технические характеристики просечно-вытяжного листа по ГОСТ 8706-78</caption>
                <tbody>
                <tr>
                    <th width="25%">Обозначение просечно-вытяжного листа</th>
                    <th width="25%">Шаг ячейки просечно-вытяжного листа (В), мм</th>
                    <th width="25%">Размер просвета ячейки ПВЛ (СхА), мм&nbsp;х&nbsp;мм</th>
                    <th width="25%">Масса 1&nbsp;м²&nbsp;ПВЛ, кг</th>
                </tr>
                <tr>
                    <td>
                        ПВЛ-203
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        18Х42
                    </td>
                    <td>
                        4,65
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-204
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        17Х40
                    </td>
                    <td>
                        6,55
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-204
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        42Х115
                    </td>
                    <td>
                        3,02
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-205
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        38Х110
                    </td>
                    <td>
                        3,64
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-304
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        13Х42
                    </td>
                    <td>
                        7,85
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-305
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        11Х40
                    </td>
                    <td>
                        11,8
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-406
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        34Х90
                    </td>
                    <td>
                        10,4
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-406а
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        35Х100
                    </td>
                    <td>
                        9,21
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-408
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        32Х85
                    </td>
                    <td>
                        13,6
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-408а
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        33Х90
                    </td>
                    <td>
                        12,08
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-506
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        34Х90
                    </td>
                    <td>
                        16,4
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-506а
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        35Х100
                    </td>
                    <td>
                        14,4
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-508
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        32Х85
                    </td>
                    <td>
                        20,9
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-508а
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        30Х90
                    </td>
                    <td>
                        18,4
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-510
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        28Х70
                    </td>
                    <td>
                        24,7
                    </td>
                </tr>
                <tr>
                    <td>
                        ПВЛ-510а
                    </td>
                    <td>
                        125
                    </td>
                    <td>
                        25Х80
                    </td>
                    <td>
                        21,7
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <br>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table border="1" width="100%">
                <caption>Толщина и масса 1м2 рифлёного листа по ГОСТ 8568-77</caption>
                <tbody>
                <tr>
                    <th width="16%">Толщина основания листа S, мм</th>
                    <th width="16%">Ширина основания рифлей b, мм</th>
                    <th width="16%">Масса 1м2, кг</th>
                    <th rowspan="10" width="2%"></th>
                    <th width="16%">Толщина основания листа S, мм</th>
                    <th width="16%">Ширина основания рифлей b, мм</th>
                    <th width="16%">Масса 1м2, кг</th>
                </tr>
                <tr>
                    <th colspan="3">ромбическое рифление</th>
                    <th colspan="3">чечевичное рифление</th>
                </tr>
                <tr>
                    <td>
                        2,5
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        21
                    </td>

                    <td>
                        2,5
                    </td>
                    <td>
                        3,6
                    </td>
                    <td>
                        20,1
                    </td>
                </tr>
                <tr>
                    <td>
                        3
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        25,1
                    </td>

                    <td>
                        3
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        24,2
                    </td>
                </tr>
                <tr>
                    <td>
                        4
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        33,5
                    </td>

                    <td>
                        4
                    </td>
                    <td>
                        4
                    </td>
                    <td>
                        32,2
                    </td>
                </tr>
                <tr>
                    <td>
                        5
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        41,8
                    </td>

                    <td>
                        5
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        40,5
                    </td>
                </tr>
                <tr>
                    <td>
                        6
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        50
                    </td>

                    <td>
                        6
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        48,5
                    </td>
                </tr>
                <tr>
                    <td>
                        8
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        66
                    </td>

                    <td>
                        8
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        64,9
                    </td>
                </tr>
                <tr>
                    <td>
                        10
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        83
                    </td>

                    <td>
                        10
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        80,9
                    </td>
                </tr>
                <tr>
                    <td>
                        12
                    </td>
                    <td>
                        5
                    </td>
                    <td>
                        99,3
                    </td>

                    <td>
                        12
                    </td>
                    <td>
                        6
                    </td>
                    <td>
                        96,8
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">
        Проконсультироваться по ценам и <a href="/">узнать условия доставки металлопроката</a> вы можете по телефону.
    </p>

@stop