@extends('layouts.main')

@section('content')

    <h1>Нержавеющая арматура</h1>

    <p align="justify">Изделия из нержавеющей стали являются наиболее выгодным с экономической точки зрения решением в
        строительной отрасли, так как они отличаются достаточно низкой ценой и высоким качеством. Такой материал не зря
        называют нержавейкой, поскольку коррозии ему не страшны. Именно благодаря этому изделия из нержавеющей стали
        стоит использовать при возведении зданий и сооружений разной направленности, обеспечив их тем самым высокой
        надежностью и практичностью. Приобретение и использование изделий из нержавеющей стали также избавит вас от
        необходимости проведения ремонтных работ, связанных с коррозией, что еще раз говорит про экономию средств и
        времени. </p>
    <p align="justify">Преимущества и достоинства материала:
    </p>
    <ul>
        <li>Грамотное соотношение цены и качества материала, несмотря на то, что «нержавейка» стоит дороже обычной
            стали, ее покупка в долгосрочной перспективе станет наиболее экономически выгодным решением.
        </li>
        <li>Использование арматуры из нержавеющей стали позволяет говорить о надежности и долговечности.</li>
        <li>Использование современных технологий, качественных ингредиентов и добавок позволяет гарантировать
            сохранность материала от коррозии.
        </li>
    </ul><p></p>
    <img src="/img/n01.jpg" width="250px">
    <p align="justify">Выбор считается разумным, если в строительстве объекта используется нержавеющая арматура, ведь
        нержавейка считается выгодным экономическим решением во всех областях использования. Так как долговечность и
        качество здесь играют главные роли. Аустенитная (нержавеющая) арматура не поддается ржавчине, а потому ее можно
        использовать во время возведения железобетонных конструкций, избегая появления коррозии. Коррозия это огромная
        проблема для тех, кто работает с металлом, а использование нержавеющей арматуры гарантирует 100% избавление от
        ржавчины. Это важно в разных сферах использования: строительство туннелей, мостов, взлетно-посадочных полос,
        портовых конструкций, в химических и промышленных предприятиях, на атомных станциях, в лабораториях, в зданиях,
        строящихся в экстремальной среде. Везде продукция из нержавеющих марок стали будет уместно в использовании, так
        как она будет служить человечеству очень долгие годы, не доставляя хлопот последующим поколениям. Зачем зря
        тратить силы и огромные финансы, если можно сразу сделать конструкцию надежной и качественной, с гарантией
        качества от 100 и более лет. </p>
    <h2>Нержавеющая сталь против коррозии.</h2><br>
    <p align="justify">Коррозия это самопроизвольное разрушение металлов в результате химического или физико-химического
        взаимодействия с окружающей средой. Причиной коррозии служит неустойчивость конструкционных материалов к
        воздействию веществ, находящихся в контактирующей с ними среде. В повседневной жизни для сплавов железа (сталей)
        чаще используют термин «ржавление». Скорость коррозии зависит от температуры. Повышение температуры на несколько
        градусов может значительно увеличить скорость коррозии. Для процесса коррозии следует применять термин
        «коррозионный процесс», а для результата процесса — «коррозионное разрушение». Наиболее часто при коррозии
        металл окисляется с образованием ионов металла, которые при дальнейших превращениях дают различные продукты
        коррозии. Коррозия приводит ежегодно к миллиардным убыткам, и решение этой проблемы является важной задачей.
        Основной ущерб заключается не в потере металла как такового, а в огромной стоимости изделий, разрушаемых
        коррозией. Вот почему ежегодные потери от неё в промышленно развитых странах столь велики. Истинные убытки от
        неё нельзя определить, оценив только прямые потери, к которым относятся стоимость разрушившейся конструкции,
        стоимость замены оборудования, затраты на мероприятия по защите от коррозии. Для предотвращения коррозии в
        качестве конструкционных материалов стараются применять продукцию из нержавеющей стали, так как нержавеющая
        сталь – это легированная сталь, устойчивая к коррозии и благодаря высокому содержанию хрома способная
        сопротивляться воздействию агрессивных сред в атмосфере.</p>
    <img src="/img/n02.jpg" width="250px">
    <p align="justify">Сопротивление нержавеющей стали к коррозии напрямую зависит от содержания хрома: при его
        содержании 13 % и выше сплавы являются нержавеющими в обычных условиях и в слабоагрессивных средах, более 17 % —
        коррозионностойкими и в более агрессивных окислительных и других средах, в частности, в азотной кислоте
        крепостью до 50 %. Причина коррозионной стойкости нержавеющей стали объясняется, главным образом, тем, что на
        поверхности хромсодержащей детали, контактирующей с агрессивной средой, образуется тонкая плёнка нерастворимых
        окислов, при этом большое значение имеет состояние поверхности материала, отсутствие внутренних напряжений и
        кристаллических дефектов. По химическому составу нержавеющие стали делятся на: хромистые (мартенситные,
        полуферритные, ферритные), хромоникелевые (аустенитные, аустенитно-ферритные, аустенитно-мартенситные,
        аустенитно-карбидные) и хромомарганцевоникелевые (аустенитные, аустенитно-ферритные, аустенитно-мартенситные,
        аустенитно-карбидные).</p>
    <p align="justify">Различают аустенитные нержавеющие стали, склонные к межкристаллитной коррозии, и
        стабилизированные — с добавками Ti и Nb. Значительное уменьшение склонности нержавеющей стали к межкристаллитной
        коррозии достигается снижением содержания углерода (до 0,03 %). Широкое распространение получили сплавы железа и
        никеля, в которых за счёт никеля аустенитная структура железа стабилизируется, а сплав превращается в
        слабо-магнитный материал. Основным преимуществом сталей аустенитного класса являются их высокие служебные
        характеристики (прочность, пластичность, коррозионная стойкость в большинстве рабочих сред) и хорошая
        технологичность. </p>
    <p align="justify">К такому классу относится марка стали AISI 304. Эта марка является одной из самых известных
        благодаря своей универсальности. К дополнительным преимуществам стали относят высокий уровень кислотостойкости и
        возможность выдерживать температуру, поднимающуюся до 900 градусов.</p>
    <h2>Технические характеристики нержавеющей марки стали AISI 304.</h2><br>
    <p align="justify">Марка стали AISI 304 является основной в семействе нержавеющих сталей с содержанием 8 % Ni и 18 %
        Cr, что обеспечивает формирование на поверхности материала оксидного слоя, придающего стали устойчивость к
        воздействию на материал различных химических веществ. Кроме того, такое соотношение элементов позволяет также
        проявлять стали антиферромагнетические свойства.</p>
    <p align="justify"><b>Состав марки стали AISI 304:</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">
                    <th style="color: rgb(0, 0, 0);"><strong>Компонент</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Масс.&nbsp;%</strong></th>
                </tr>
                <tr>
                    <td>C</td>
                    <td>Max 0,08</td>
                </tr>
                <tr>
                    <td>Cr</td>
                    <td>18 - 20</td>
                </tr>
                <tr>
                    <td>Fe</td>
                    <td>66,345 - 74</td>
                </tr>
                <tr>
                    <td>Mn</td>
                    <td>Max 2</td>
                </tr>
                <tr>
                    <td>&gt;Ni</td>
                    <td>8 - 10,5</td>
                </tr>
                <tr>
                    <td>P</td>
                    <td>Max 0,045</td>
                </tr>
                <tr>
                    <td>S</td>
                    <td>Max 0,03</td>
                </tr>
                <tr>
                    <td>Cu</td>
                    <td>Max 1</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">К российским аналогам стали AISI 304 в соответствии с ГОСТом относятся 08Х18Н10 и 03Х18Н11. </p>
    <p align="justify"><b>Физические и механические свойства AISI 304:</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <th style="color: rgb(0, 0, 0);"><strong>Характеристика</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Значение</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Примечание</strong></th>

                </tr>
                <tr>

                    <td>Плотность</td>
                    <td>8 г/см</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Твердость, по Бринеллю</td>
                    <td>123</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Твердость, Кнупу</td>
                    <td>138</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Твердость, Rockwell B</td>
                    <td>70</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Твердость, по Виккерсу</td>
                    <td>129</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Прочность на разрыв, Ultimate</td>
                    <td>505 МПа</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Прочность на растяжение, доходность</td>
                    <td>215 МПа</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Пластичность</td>
                    <td>70%</td>
                    <td>В 50 мм</td>
                </tr>
                <tr>
                    <td>Модуль упругости</td>
                    <td>193 - 200 ГПа</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Коэффициент Пуассона</td>
                    <td>0,29</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Шарпи</td>
                    <td>325 J</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Модуль сдвига</td>
                    <td>86 ГПа</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Электрическое сопротивление</td>
                    <td>7.2e-005 ом-см</td>
                    <td>при 20° C; 1.16E-04 при температуре 650° C</td>
                </tr>
                <tr>
                    <td>Магнитная проницаемость</td>
                    <td>1,008</td>
                    <td>при комнатной температуре</td>
                </tr>
                <tr>
                    <td>КТР, линейный 20° C</td>
                    <td>17,3 мкм/(м·К)</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>КТР, линейный 250° C</td>
                    <td>17,8 мкм/(м·К)</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>КТР, линейный 500° С</td>
                    <td>18,7 мкм/(м·К)</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Удельная теплоемкость</td>
                    <td>0,5 Дж/(г·К)</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Теплопроводность</td>
                    <td>16,2 Вт / мК</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Температура плавления</td>
                    <td>1400 - 1455° C</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Солидус</td>
                    <td>1400° С</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>Ликвидус</td>
                    <td>1455° C</td>
                    <td>&nbsp;</td>
                </tr>

                </tbody>
            </table>
        </div>
    </div>


    <p align="justify">Сталь AISI 304 также применяется при изготовлении бункеров, дымоходов, вентиляционных систем,
        испарителей, хирургической техники, при создании фильтров для скважин, судового оборудования, труб, текстильной
        техники, для производства оборудования для пищевых предприятий, предприятий химической отрасли, в архитектурной
        области. </p>
    <h2>Характеристика нержавеющей арматуры</h2>
    <p align="justify">Наиболее экономические выгодно использовать в строительстве продукцию из нержавеющей стали. Так к
        вашему вниманию наша компания готова предложить нержавеющую (аустенитную) арматуру. К основным достоинствам
        можно отнести не только само качество материала, но и используемые при производстве нержавеющей стали
        современные технологии. </p>
    <img src="/img/n03.jpg" width="250px">
    <p align="justify">Обычная арматура производится из низколегированной углеродистой стали, в которой содержится
        примерно 0,2% углерода, других добавок и элементом материал не имеет. Арматуры из нержавеющей стали имеет в
        своем составе разнообразные легирующие элементы, включая никель, хром и молибден, что приводит к значительному
        улучшению антикоррозийных свойств. Согласно характеристикам от производителя, в металле содержится 1,2% углерода
        и 10% хрома (минимальные значения). </p>
    <p align="justify">Нержавеющую сталь разделяют на группы, что зависит от микроструктуры материала:
    </p>
    <ul>
        <li>Мартенситная (ферритная), используемые не для проведения армирования, поскольку отличаются низким уровнем
            коррозийной стойкости
        </li>
        <li>Аустенитная, отличающаяся высоким уровнем коррозийной стойкости, прочностью, удобством формования. Этот тип
            используется чаще всего при армировании железобетонных сооружений.
        </li>
        <li>Дуплекс, сочетающий в себе одновременно свойства ферритной и аустенитной стали, однако требования к
            обработке этой стали значительно выше.
        </li>
    </ul><p></p>
    <p align="justify"><b>Мы предлагаем своим клиентом нержавеющую арматуру следующих размеров, указанных в таблице:</b>
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">
                    <th style="color: rgb(0, 0, 0);"><strong>Сплав</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Общее описание</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Производственный процесс</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Размеры мм</strong></th>
                </tr>
                <tr>
                    <td>1.4301</td>
                    <td>304</td>
                    <td>Холоднокатаный <br>Горячекатаный</td>
                    <td>3-16 <br> 20-50</td>
                </tr>
                <tr>
                    <td>1.4436</td>
                    <td>316</td>
                    <td>Холоднокатаный</td>
                    <td>3-16</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>316ti</td>
                    <td>Холоднокатаный</td>
                    <td>3-16</td>
                </tr>
                <tr>
                    <td>1.4362</td>
                    <td>Дуплекс</td>
                    <td>Холоднокатаный <br> Горячекатаный</td>
                    <td>6-12 <br>12-32</td>
                </tr>
                <tr>
                    <td>1.4462</td>
                    <td>Дуплекс</td>
                    <td>Горячекатаный</td>
                    <td>16-40</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>


    <p align="justify"><b>Характеристики и преимущества арматурной сетки из нержавеющей стали:</b>
    </p>
    <ul>
        <li>Арматурная сетка компании сокращает время и трудовые затраты при проведении строительных работ;</li>
        <li>Использование техники при осуществлении работ позволяет говорить о безопасности и снижении рисков получения
            травм;
        </li>
        <li>Разнообразие размеров позволяет найти тот вариант, который на 100% будет отвечать Вашим требованиям при
            выборе материала.
        </li>
    </ul><p></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">

                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <th style="color: rgb(0, 0, 0);"><strong>Сплав Еврокод</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Диаметр мм</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Размер панели мм</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Сетка мм</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Свес мм</strong>
                        <p></p>
                        <p><strong>L / B</strong></p></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Вес</strong>
                        <p></p>
                        <p><strong>кг / шт</strong></p></th>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>3,00</td>
                    <td>5000x2150</td>
                    <td>50x50</td>
                    <td>25/25</td>
                    <td>24,10</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>3,00</td>
                    <td>5000x2150</td>
                    <td>75x75</td>
                    <td>25/25</td>
                    <td>16,20</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>4,00</td>
                    <td>5000x2150</td>
                    <td>50x50</td>
                    <td>25/25</td>
                    <td>44,72</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>4,00</td>
                    <td>5000x2150</td>
                    <td>100x100</td>
                    <td>50/25</td>
                    <td>22,62</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>4,00</td>
                    <td>5000x2150</td>
                    <td>150x150</td>
                    <td>25/25</td>
                    <td>14,96</td>
                </tr>
                <tr>
                    <td>1.4362</td>
                    <td>5,00</td>
                    <td>5000x2150</td>
                    <td>100x100</td>
                    <td>50/25</td>
                    <td>33,93</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>5,00</td>
                    <td>5000x2150</td>
                    <td>150x150</td>
                    <td>25/25</td>
                    <td>23,10</td>
                </tr>
                <tr>
                    <td>1.4362</td>
                    <td>6,00</td>
                    <td>5000x2150</td>
                    <td>100x100</td>
                    <td>50/25</td>
                    <td>50,03</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>6,00</td>
                    <td>5000x2150</td>
                    <td>150x150</td>
                    <td>25/25</td>
                    <td>34,06</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>8,00</td>
                    <td>5000x2150</td>
                    <td>100x100</td>
                    <td>50/25</td>
                    <td>90,26</td>
                </tr>
                <tr>
                    <td>1.4362</td>
                    <td>8,00</td>
                    <td>5000x2150</td>
                    <td>150x150</td>
                    <td>25/25</td>
                    <td>61,46</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify"><b>Рекомендуемый сплав для определенной окружающей среды:</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">
                    <th style="color: rgb(0, 0, 0);"><strong>Класс окружающей среды</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Агрессивность</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Рекомендуемость сплава</strong></th>
                </tr>
                <tr>
                    <td>Пассивный</td>
                    <td>&nbsp;</td>
                    <td>Высокая доходность арматурной стали</td>
                </tr>
                <tr>
                    <td>Умеренный</td>
                    <td>&nbsp;</td>
                    <td>Высокая доходность арматурной стали / 1.4301</td>
                </tr>
                <tr>
                    <td>Агрессивный</td>
                    <td>Низкий <br> Среда <br> Высокий</td>
                    <td>1.4301 <br> 1,4436 / 1,4362 / 1,4571<br> 1.4462</td>
                </tr>
                <tr>
                    <td>Очень агрессивный</td>
                    <td>&nbsp;</td>
                    <td>Супер аустенитные / Супер дуплекс</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify"><b>Определение агрессивной среды:</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">
                    <th style="color: rgb(0, 0, 0);"><strong>Среда</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Пример</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Эффект</strong></th>
                </tr>
                <tr>
                    <td>Низкий</td>
                    <td>Внутренние промышленные районы</td>
                    <td>Карбонатизация</td>
                </tr>
                <tr>
                    <td>Среда</td>
                    <td>Морские и прибрежные районы <br> Дорога с обледенением</td>
                    <td>Проникновение хлорид</td>
                </tr>
                <tr>
                    <td>Высокий</td>
                    <td>Экстремальные перепады температур <br> Экстремальные концентрации хлоридов <br> Экстремальные
                        условия окружающей среды
                    </td>
                    <td>Карбонатизация <br> Проникновение хлорид <br> Другой</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">Стоит отметить, что химический состав всех сплавов отвечает европейским стандартам качества
        EN10088-1, что гарантирует его практичность и высокие антикоррозийные свойства.</p>
    <p align="justify">Выбор материала зависит от среды, в которой будет использоваться сталь. Специалисты специально
        разработали следующие данные, которые позволят Вам приобрести именно тот материал, который требуется в Вашем
        случае, что ограничит возникновение ошибок в процессе работы. </p>
    <p align="justify"><b>Торговые марки нержавеющей арматуры.</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">


                    <th style="color: rgb(0, 0, 0);"><strong>Номер</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Наименование</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Структура</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>C</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Si</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Mn</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>P</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>S</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>N</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Cr</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Cu</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Mo</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Nb</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Ni</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Другие</strong></th>
                </tr>
                <tr>
                    <td>1.4301</td>
                    <td>X5CrNi18-10</td>
                    <td>Austenitic</td>
                    <td>≤0,07</td>
                    <td>≤1,00</td>
                    <td>≤2,00</td>
                    <td>≤0,045</td>
                    <td>0,030</td>
                    <td>0,11</td>
                    <td>17,5-19,5</td>
                    <td>-</td>
                    <td>-</td>
                    <td>-</td>
                    <td>8,0-10,5</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>1.4436</td>
                    <td>X3CrNiMo17-13-3</td>
                    <td>Austenitic</td>
                    <td>≤0,05</td>
                    <td>≤1,00</td>
                    <td>≤2,00</td>
                    <td>≤0,045</td>
                    <td>0,030</td>
                    <td>0,11</td>
                    <td>16,5-18,5</td>
                    <td>-</td>
                    <td>2,5-3,0</td>
                    <td>-</td>
                    <td>10,5-13,0</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>X6CrNiMo17-12-2</td>
                    <td>Austenitic</td>
                    <td>≤0,08</td>
                    <td>≤1,00</td>
                    <td>≤2,00</td>
                    <td>≤0,045</td>
                    <td>0,030</td>
                    <td>-</td>
                    <td>16,5-18,5</td>
                    <td>-</td>
                    <td>2,0-2,5</td>
                    <td>-</td>
                    <td>10,5-13,5</td>
                    <td>Ti5хС-0,70</td>
                </tr>
                <tr>
                    <td>1.4362</td>
                    <td>X2CrNiN23-4</td>
                    <td>Duplex</td>
                    <td>≤0,03</td>
                    <td>≤1,00</td>
                    <td>≤2,00</td>
                    <td>≤0,035</td>
                    <td>0,015</td>
                    <td>0,05-0,20</td>
                    <td>22,0-24,0</td>
                    <td>0,1-0,6</td>
                    <td>0,1-0,6</td>
                    <td>-</td>
                    <td>3,5-5,5-</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>1.4462</td>
                    <td>X2CrNiMoN22-5-3</td>
                    <td>Duplex</td>
                    <td>≤0,03</td>
                    <td>≤1,00</td>
                    <td>≤2,00</td>
                    <td>≤0,035</td>
                    <td>0,015</td>
                    <td>0,10-0,22</td>
                    <td>21,0-23,0</td>
                    <td>-</td>
                    <td>2,5-3,5</td>
                    <td>-</td>
                    <td>4,5-6,5</td>
                    <td>-</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify"><b>Соответствующие наименования стали.</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <th style="color: rgb(0, 0, 0);" colspan="7"><strong>Соответствующие наименования стали
                            (обозначения)</strong></th>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">


                    <td>Номер</td>
                    <td>Наименование</td>
                    <td>Обозначение USA</td>
                    <td>Обозначение RUS</td>
                    <td>Обозначение UK</td>
                    <td>Обозначение Germany</td>
                    <td>Обозначение France</td>
                </tr>
                <tr>
                    <td>1.4301</td>
                    <td>X5CrNi18-10</td>
                    <td>304/304H/304N</td>
                    <td>08Х18Н10</td>
                    <td>304 S11 <br> 304 S15 <br> 304 S16 <br> 304 S17 <br> 304 S31 <br> LW 21 <br> LWCF 21</td>
                    <td>W.Nr.1.4301 <br> X 5 CrNi 18-10 <br> (X4 CrNi 18 10)</td>
                    <td>Z4CN 19-10 FF <br> Z5CN17-08 <br> Z6CN18-09 <br> Z7CN18-09</td>
                </tr>
                <tr>
                    <td>1.4436</td>
                    <td>X3CrNiMo17-13-3</td>
                    <td>316</td>
                    <td>ЕА-1М2</td>
                    <td>316 S33</td>
                    <td>W.Nr.1.4436 <br> X3CrNiMo 17-13-3 <br> (X5CrNiMo 17-13-3)</td>
                    <td>Z6CND18-12-03 <br> Z7CND18-12-03</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>X6CrNiMo17-12-2</td>
                    <td>316Ti</td>
                    <td>10Х17Н13М2Т</td>
                    <td>320 S18 <br> 320 S31</td>
                    <td>W.Nr.1.4571 <br> X6CrNiMoTi17-12-2</td>
                    <td>Z6CNDT 17-12</td>
                </tr>
                <tr>
                    <td>1.4362</td>
                    <td>X2CrNiN23-4</td>
                    <td>SAF2304</td>
                    <td>-</td>
                    <td>-</td>
                    <td>W.Nr.1.4362 <br> X2CrNiN 23-4</td>
                    <td>Z3CN23.04Az</td>
                </tr>
                <tr>
                    <td>1.4462</td>
                    <td>X2CrNiMoN22-5-3</td>
                    <td>SAF2205</td>
                    <td>-</td>
                    <td>318 S13</td>
                    <td>W.Nr.1.4462 <br> X2CrNiMoN22-5-3</td>
                    <td>Z3CND22-05Az <br> (Z3CND25-06-03Az)</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify"><b>Производственные метод и способы поставки.</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <th style="color: rgb(0, 0, 0);" rowspan="2"><strong>Наименование стали</strong></th>
                    <th style="color: rgb(0, 0, 0);" rowspan="2"><strong>Производственный метод</strong></th>
                    <th style="color: rgb(0, 0, 0);" rowspan="2"><strong>Допустимый размер</strong></th>
                    <th style="color: rgb(0, 0, 0);" colspan="2"><strong>Способ доставки</strong></th>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td><strong>Катушки</strong></td>
                    <td><strong>Бары</strong></td>
                </tr>
                <tr>
                    <td>1.4301</td>
                    <td>Холоднодеформированная</td>
                    <td>3-16 мм</td>
                    <td>Мах2000кг</td>
                    <td>Мах12000 мм</td>
                </tr>
                <tr>
                    <td>1.4436</td>
                    <td>Холоднодеформированная</td>
                    <td>3-16 мм</td>
                    <td>Мах2000кг</td>
                    <td>Мах12000 мм</td>
                </tr>
                <tr>
                    <td>1.4571</td>
                    <td>Холоднодеформированная</td>
                    <td>3-16 мм</td>
                    <td>Мах2000кг</td>
                    <td>Мах12000 мм</td>
                </tr>
                <tr>
                    <td>1.4362</td>
                    <td>Холоднодеформированная</td>
                    <td>6-12 мм</td>
                    <td>Мах2000кг</td>
                    <td>Мах12000 мм</td>
                </tr>
                <tr>
                    <td>1.4301</td>
                    <td>Горячедеформированная</td>
                    <td>20-50 мм</td>
                    <td>-</td>
                    <td>Мах12000 мм</td>
                </tr>
                <tr>
                    <td>1.4462</td>
                    <td>Горячедеформированная</td>
                    <td>20-40 мм</td>
                    <td>-</td>
                    <td>Мах11700 мм</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify"><b>Размеры нержавеющей арматуры.</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <th style="color: rgb(0, 0, 0);"><strong>Номинальный размер</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Номинальный вес метра</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Номинальный размер</strong></th>
                    <th style="color: rgb(0, 0, 0);"><strong>Номинальный </strong> <br> <strong>вес метра</strong></th>
                </tr>
                <tr>
                    <td>3 мм</td>
                    <td>0,056 кг</td>
                    <td>14 мм</td>
                    <td>1,224</td>
                </tr>
                <tr>
                    <td>4 мм</td>
                    <td>0,100</td>
                    <td>16 мм</td>
                    <td>1,598</td>
                </tr>
                <tr>
                    <td>5 мм</td>
                    <td>0,156</td>
                    <td>20 мм</td>
                    <td>2,498</td>
                </tr>
                <tr>
                    <td>6 мм</td>
                    <td>0,225</td>
                    <td>25 мм</td>
                    <td>3,902</td>
                </tr>
                <tr>
                    <td>7 мм</td>
                    <td>0,306</td>
                    <td>32 мм</td>
                    <td>6,393</td>
                </tr>
                <tr>
                    <td>8 мм</td>
                    <td>0,400</td>
                    <td>40 мм</td>
                    <td>9,990</td>
                </tr>
                <tr>
                    <td>10 мм</td>
                    <td>0,624</td>
                    <td>50 мм</td>
                    <td>15,602</td>
                </tr>
                <tr>
                    <td>12 мм</td>
                    <td>0,899</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>


    <p align="justify"><b>Механические свойства нержавеющей арматуры.</b></p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <th style="color: rgb(0, 0, 0);"><strong>Свойства</strong></th>
                    <th style="color: rgb(0, 0, 0);" colspan="4"><strong>Стандарт Великобритании</strong></th>
                    <th style="color: rgb(0, 0, 0);" colspan="2"><strong>Стандарт Германии</strong></th>
                </tr>
                <tr>
                    <td>Класс</td>
                    <td colspan="4">1.4301, 1.4436, 1.4362, 1.4462</td>
                    <td colspan="2">1.4571</td>
                </tr>
                <tr>
                    <td>Продукт</td>
                    <td colspan="4">Катушка, бар</td>
                    <td>Катушка</td>
                    <td>Бар</td>
                </tr>
                <tr>
                    <td>0,2 % условный предел текучести</td>
                    <td colspan="4">&gt;= 500 Н/мм²</td>
                    <td>&gt;= 510 Н/мм²</td>
                    <td>&gt;= 500 Н/мм²</td>
                </tr>
                <tr>
                    <td>Предел прочности</td>
                    <td colspan="4">-</td>
                    <td>&gt;= 550 Н/мм²</td>
                    <td>&gt;= 550 Н/мм²</td>
                </tr>
                <tr>
                    <td>Коэффициент напряжения</td>
                    <td colspan="4">&gt;= 1,1</td>
                    <td>&gt;= 1,08</td>
                    <td>&gt;= 1,08</td>
                </tr>
                <tr>
                    <td>Общее удлинение при мах усилии</td>
                    <td colspan="4">&gt;= 5,0%</td>
                    <td>&gt;= 5,5%</td>
                    <td> &gt;= 5,0%</td>
                </tr>
                <tr>
                    <td> Относительное удлинение при разрыве</td>
                    <td colspan="4"> &gt;= 14%</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Относительное удлинение при разрыве</td>
                    <td colspan="4"> -</td>
                    <td> &gt;= 16%</td>
                    <td> &gt;= 15%</td>
                </tr>
                <tr>
                    <td> Испытание на изгиб</td>
                    <td colspan="4"> да</td>
                    <td> да</td>
                    <td> да</td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td><strong>Площадь поперечного сечения</strong></td>
                    <td colspan="4"><strong>Размер</strong></td>
                    <td><strong>+/- 4%</strong></td>
                    <td><strong>+/- 4%</strong></td>
                </tr>
                <tr>
                    <td> Ø5</td>
                    <td colspan="4"> 19,6 мм²</td>
                    <td> 19,6 мм²</td>
                    <td> 19,6 мм²</td>
                </tr>
                <tr>
                    <td> Ø6</td>
                    <td colspan="4"> 28,3 мм²</td>
                    <td> 28,3 мм²</td>
                    <td> 28,3 мм²</td>
                </tr>
                <tr>
                    <td> Ø7</td>
                    <td colspan="4"> 38,5 мм²</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø8</td>
                    <td colspan="4"> 50,3 мм²</td>
                    <td> 50,3 мм²</td>
                    <td> 50,3 мм²</td>
                </tr>
                <tr>
                    <td> Ø 10</td>
                    <td colspan="4"> 78,5 мм²</td>
                    <td> 78,5 мм²</td>
                    <td> 78,5 мм²</td>
                </tr>
                <tr>
                    <td> Ø12</td>
                    <td colspan="4"> 113,1 мм²</td>
                    <td> 113,1 мм²</td>
                    <td> 113,1 мм²</td>
                </tr>
                <tr>
                    <td> Ø14</td>
                    <td colspan="4"> 153,9 мм²</td>
                    <td> 154,0 мм²</td>
                    <td> 154,0 мм²</td>
                </tr>
                <tr>
                    <td> Ø16</td>
                    <td colspan="4"> 201,1 мм²</td>
                    <td> 201,0 мм²</td>
                    <td> 201,0 мм²</td>
                </tr>
                <tr>
                    <td> Ø20</td>
                    <td colspan="4"> 314,2 мм²</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø25</td>
                    <td colspan="4"> 490,9 мм²</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø32</td>
                    <td colspan="4"> 804,2 мм²</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø40</td>
                    <td colspan="4"> 1256,6 мм²</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø50</td>
                    <td colspan="4"> 1963,5 мм²</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td rowspan="5"><strong>Номинальный вес метра</strong></td>
                    <td colspan="4"><strong>Отклонения (погрешность)</strong></td>
                    <td rowspan="4"><strong>-</strong></td>
                    <td rowspan="4"><strong>-</strong></td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td colspan="2"><strong>Ø5- Ø6</strong></td>
                    <td colspan="2"><strong>+/- 9%</strong></td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td colspan="2"><strong>Ø7- Ø12</strong></td>
                    <td colspan="2"><strong>+/- 6%</strong></td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td colspan="2"><strong>&gt;</strong><strong> Ø12</strong></td>
                    <td colspan="2"><strong>+/- 4,5%</strong></td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td><strong>1.4301</strong></td>
                    <td colspan="2"><strong>1.4436</strong></td>
                    <td><strong>1.4362/1.4462</strong></td>
                    <td></td>
                    <td></td>
                </tr>
                <tr>
                    <td> Ø5</td>
                    <td> 0,155 кг</td>
                    <td colspan="2"> 0,157 кг</td>
                    <td> 0,153 кг</td>
                    <td> 0,156 кг</td>
                    <td> 0,156 кг</td>
                </tr>
                <tr>
                    <td> Ø6</td>
                    <td> 0,224 кг</td>
                    <td colspan="2"> 0,226 кг</td>
                    <td> 0,221 кг</td>
                    <td> 0,226 кг</td>
                    <td> 0,226 кг</td>
                </tr>
                <tr>
                    <td> Ø7</td>
                    <td> 0,304 кг</td>
                    <td colspan="2"> 0,308 кг</td>
                    <td> 0,300 кг</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø8</td>
                    <td> 0,397 кг</td>
                    <td colspan="2"> 0,402 кг</td>
                    <td> 0,392 кг</td>
                    <td> 0,401 кг</td>
                    <td> 0,401 кг</td>
                </tr>
                <tr>
                    <td> Ø10</td>
                    <td> 0,620 кг</td>
                    <td colspan="2"> 0,628 кг</td>
                    <td> 0,612 кг</td>
                    <td> 0,626 кг</td>
                    <td> 0,626 кг</td>
                </tr>
                <tr>
                    <td> Ø12</td>
                    <td> 0,893 кг</td>
                    <td colspan="2"> 0,905 кг</td>
                    <td> 0,882 кг</td>
                    <td> 0,903 кг</td>
                    <td> 0,903 кг</td>
                </tr>
                <tr>
                    <td> Ø14</td>
                    <td> 1,216 кг</td>
                    <td colspan="2"> 1,231 кг</td>
                    <td> 1,200 кг</td>
                    <td> 1,229 кг</td>
                    <td> 1,229 кг</td>
                </tr>
                <tr>
                    <td> Ø16</td>
                    <td> 1,589 кг</td>
                    <td colspan="2"> 1,609 кг</td>
                    <td> 1,569 кг</td>
                    <td> 1,604 кг</td>
                    <td> 1,604 кг</td>
                </tr>
                <tr>
                    <td> Ø20</td>
                    <td> 2,482 кг</td>
                    <td colspan="2"> 2,514 кг</td>
                    <td> 2,451 кг</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td>
                        <p>Ø25</p>
                    </td>
                    <td>
                        <p>3,878 кг</p>
                    </td>
                    <td colspan="2">
                        <p>3,927 кг</p>
                    </td>
                    <td>
                        <p>3,829 кг</p>
                    </td>
                    <td>
                        <p>-</p>
                    </td>
                    <td>
                        <p>-</p>
                    </td>
                </tr>
                <tr>
                    <td> Ø32</td>
                    <td> 6,353</td>
                    <td colspan="2"> 6,434 кг</td>
                    <td> 6,266 кг</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø40</td>
                    <td> 9,927 кг</td>
                    <td colspan="2"> 10,053 кг</td>
                    <td> 9,790 кг</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø50</td>
                    <td> 15,512 кг</td>
                    <td colspan="2"> 15,708 кг</td>
                    <td> 15,297 кг</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td><strong>Относительная длина ребра</strong></td>
                    <td><strong>1.4301</strong></td>
                    <td colspan="2"><strong>1.4436</strong></td>
                    <td><strong>1.4362,1.4462</strong></td>
                    <td><strong>1.4571</strong></td>
                    <td><strong>1.4571</strong></td>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td><strong>Размер</strong></td>
                    <td colspan="4"><strong>мин</strong></td>
                    <td><strong>мин</strong></td>
                    <td><strong>мин</strong></td>
                </tr>
                <tr>
                    <td> Ø5</td>
                    <td colspan="4"> 0,039</td>
                    <td> 0,04485</td>
                    <td> 0,039</td>
                </tr>
                <tr>
                    <td> Ø6</td>
                    <td colspan="4"> 0,039</td>
                    <td> 0,04485</td>
                    <td> 0,039</td>
                </tr>
                <tr>
                    <td> Ø7</td>
                    <td colspan="4"> 0,045</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø8</td>
                    <td colspan="4"> 0,045</td>
                    <td> 0,05175</td>
                    <td> 0,045</td>
                </tr>
                <tr>
                    <td> Ø10</td>
                    <td colspan="4"> 0,052</td>
                    <td> 0,05980</td>
                    <td> 0,052</td>
                </tr>
                <tr>
                    <td> Ø12</td>
                    <td colspan="4"> 0,056</td>
                    <td> 0,06444</td>
                    <td> 0,056</td>
                </tr>
                <tr>
                    <td> Ø14</td>
                    <td colspan="4"> 0,056</td>
                    <td> 0,06444</td>
                    <td> 0,056</td>
                </tr>
                <tr>
                    <td> Ø16</td>
                    <td colspan="4"> 0,056</td>
                    <td> 0,06444</td>
                    <td> 0,056</td>
                </tr>
                <tr>
                    <td> Ø20</td>
                    <td colspan="4"> 0,056</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø25</td>
                    <td colspan="4"> 0,056</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø32</td>
                    <td colspan="4"> 0,056</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø40</td>
                    <td colspan="4"> 0,056</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                    <td> Ø50</td>
                    <td colspan="4"> 0,056</td>
                    <td> -</td>
                    <td> -</td>
                </tr>
                <tr>
                </tr>
                </tbody>
            </table>
        </div>
    </div>


    <p align="justify">Мы рады предоставить нашим клиентам разнообразную продукцию из нержавеющей стали, включая
        арматурную сетку, катушки, о разнообразии которых стоит рассказать более подробно.</p>
    <p align="justify">Характеристики катушек:
    </p>
    <ul>
        <li>Вес катушки примерно равен 2000 кг.;</li>
        <li>Внутренний диаметр составляет 64 см.;</li>
        <li>Внешний диаметр равен 100,5 см.;</li>
        <li>Высота материала составляет примерно 64 см.</li>
    </ul><p></p>
    <img src="/img/n04.jpg" width="250px">

    <p align="justify">Характеристики арматуры:
    </p>
    <ul>
        <li>Все типы арматуры доступны покупателю в виде прямого стержня с диаметром от 0,3 до 5 см.;</li>
        <li>Стандартная длина стержней составляет до 1200 см, однако при необходимости можно заказать и другие
            размеры.
        </li>
    </ul><p></p>
    <img src="/img/n05.jpg" width="250px">

    <p align="justify">Применение нержавеющей арматуры в мире:
    </p>
    <ul>
        <li>В Дании с помощью нержавеющей арматуры были возведены мосты Motorring 3, срок службы которых достигает 75
            лет. Благодаря их использованию удалость сэкономить миллионы датских крон.
        </li>
        <li>Мост Shenzen, соединяющий Китай с Гонконгом, также был построен с помощью нержавеющей арматуры. Гарантируют,
            что в ближайшие 100-120 лет ремонт основных запчастей будет исключен.
        </li>
        <li>В Блэкпуле (Англия) нержавеющую арматуру использовали при строительстве новой дамбы, которую ранее
            приходилось постоянно ремонтировать из-за коррозии, появляющейся на передней стенке. Применение нержавеющей
            арматуры является мудрым решением, способным сэкономить значительную часть средств.
        </li>
        <li>В Абу-Даби возникла необходимость постройки одновременно качественной, недорогой автодороги, срок службы
            которой составил бы не менее 100 лет. Проектировщиками было решено использовать нержавеющую арматуру, что
            позволило бы в самые короткие сроки возвести практичную и не боящуюся негативных факторов внешней среды
            дорогу.
        </li>
    </ul><p></p>

    <h2>Контроль и качество товара.</h2>

    <p align="justify">Говоря о нержавеющей арматуре от нашей компании, мы подразумеваем постоянный мониторинг всех
        процессов производства. Продукция имеет все необходимые сертификаты соответствия, что гарантирует надежность и
        практичность применения нержавеющей стали в промышленной и строительной областях. Существуют национальные
        стандарты качества, которым должен отвечать товар для его продажи на рынке. Сертификация товара проходит по
        следующим стандартам:
    </p>
    <ul>
        <li>Британский стандарт (BS 6744, BS 8666.)</li>
        <li>Немецкий стандарт (Сертификация: Zulassung Z.1.4-80)</li>
        <li>Норвежский стандарт (БС 6744 класс 500)</li>
    </ul><p></p>

    <p align="justify">Продукция сертифицируется в соответствии с немецкий Zulassung Z-1.4-80, Kontrollradet в Норвегии,
        Британский стандарт BS 6744:2001, BS8666. </p>
    <p align="justify">Стоит также отметить и то, что при производстве нержавеющей стали применяется
        высокопрофессиональное оборудование, а перед выпуском продукции на рынок обязательно проводится тестирование
        товара. Это гарантирует клиентам компании максимальную безопасность. </p>
    <p align="justify">Главной миссией нашей компании является сохранение и укрепление лидирующих позиций в области
        поставки нержавеющей стали по низким ценам и без потери качества, что может быть сделано с помощью мониторинга
        рынка и непрерывного обеспечения поступления продукта потребителю. </p>
    <p align="justify">Наша компания УралМет – ведущий поставщик нержавеющей арматуры в строительной сфере. Основное
        преимущество компании состоит не только в использовании высококачественных материалов, но и в современных
        технологиях, которые используются в работе. Кроме того, постоянное повышение квалификации и тесное
        сотрудничество с ведущими европейскими производителями позволяют предоставлять своим клиентам только надежную и
        качественную продукцию. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table style="text-align:center; width: 600px; padding: 5px;">
                <tbody>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <th style="color: rgb(0, 0, 0);" rowspan="2"><strong>Диаметр арматуры, мм</strong></th>
                    <th style="color: rgb(0, 0, 0);" colspan="5"><strong>Цены</strong></th>
                </tr>
                <tr style="border: 1px solid #970000;background: #456d77; color:#fff;">

                    <td><strong>1.4301</strong></td>
                    <td><strong>1.4436</strong></td>
                    <td><strong>1.4362 </strong></td>
                    <td><strong>1.4462</strong></td>
                    <td><strong>1.4571</strong></td>
                </tr>
                <tr>
                    <td> Ø5</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø6</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø7</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø8</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø10</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø12</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø14</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø16</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø20</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø25</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø32</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø40</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                <tr>
                    <td> Ø50</td>
                    <td colspan="5"> Цена по звонку</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop