@extends('layouts.main')

@section('content')

    <h1>Проволока для деталей и пружин</h1>

    <p align="justify">
        Для изготовления деталей, токопроводящих жил в кабелях и узлах машин используется низкоуглеродистая качественная
        проволока, изготовленная по ГОСТ 792-67. Такого рода проволока изготавливается в двух видах: без покрытия (КС) и
        с покрытием (КО - оцинкованная), при наличии испытаний на электрическое сопротивление (при изготовлении
        токопроводящих жил) рядом с маркировкой указывается буква "Э" - ЭКС. Одним из самых распространенных дефектов
        проволоки считается овальность, которая не должна превышать половины поля допуска по диаметру.
    </p>

    <p align="justify">
        По требованию Заказчика может быть изготовлена проволока промежуточных значений, при этом предельные отклонения
        рассчитываются по ближайшему большему диаметру. В условном обозначении всегда указывается ГОСТ проволоки, ее
        диаметр и наличие покрытия. Например, обозначение "проволока КС 2,0 ГОСТ 792-67" означает, что перед нами
        проволока, произведенная по ГОСТ 792-67 диаметром в два миллиметра без покрытия. ГОСТ 792-67 предусматривает
        изготовление проволоки из низкоуглеродистой стали по ГОСТ 1050-88, при этом временное сопротивление разрыву для
        проволоки всех диаметров должно составлять не менее 390 Н/мм2 (40 кгс/мм2) для проволоки без покрытия и не менее
        360 Н/мм2 (37 кгс/мм2) для оцинкованной проволоки.
    </p>

    <p align="justify">
        По согласованию с Заказчиком возможно производство проволоки с временным сопротивлением 390-590 Н/мм2. На
        поверхности проволоки не должно быть дефектов механического происхождения глубиной более 0,25 поля допуска по
        диаметру: не допускается рябизна, заусенцы, ржавчина, плены, закаты, раскатанные пузыри и другие риски. В изломе
        проволоки не должны попадаться следы усадочной раковины, закаты, трещины, надрывы и пузыри. При наличии покрытия
        оно также должно тщательно проверяться: пригодным считается покрытие проволоки без трещин и пропусков, видимых
        без увеличительных приборов.
    </p>

    <p align="justify">
        Особое внимание стандарт уделяет цинковому покрытию на проволоке: согласно требованиям цинковое покрытие должно
        выдерживать не менее 30-60 погружений в раствор медного купороса в зависимости от диаметра проволоки. При
        испытании проволоки погружением в раствор медного купороса допускается покраснение участков проволоки на уровне
        высоты раствора и на расстоянии 20 миллиметров от конца проволоки, погруженного в раствор.
    </p>

    <p align="justify">
        Кроме того, проводятся испытания накручивания проволоки на цилиндр, диаметр которого равен пятикратному диаметру
        проволоки: при этом не должно наблюдаться отслоения и растрескивания покрытия. Не допускается наличия участков
        покрытия проволоки медью, которые не исчезают после протирки тканью или ватой. Изготовление и поставка проволоки
        осуществляется в мотках, намотка должна производиться правильными рядами, без перепутывания, чтобы обеспечить
        свободное сматывание проволоки. Моток проволоки должен состоять из одного отрезка, минимальная масса мотка
        проволоки также регулируется стандартами. При приемке партии проволоки производится контроль качества.
    </p>

    <p align="justify">
        Качество поверхности проволоки проверяется визуально, без использования увеличительных приборов. Диаметр
        проволоки контролируется с помощью микрометра, при этом осуществляются измерения двух взаимно перпендикулярных
        диаметров не менее чем в трех местах. Для контроля числа перегибов, скручиваний, удельного электросопротивления
        и качества цинкового покрытия выбирается по одному образцу проволоки с конца каждого мотка. Контроль качества
        проволоки на изгибе осуществляется на образцах, прошедших проверку на перегиб, при этом используется
        четырехкратная увеличительная лупа.
    </p>

    <p align="justify">
        Наши менеджеры ответят на все ваши <a href="/">вопросы по металло прокату</a> по контактным телефонам.
    </p>

@stop