@extends('layouts.main')

@section('content')

    <h1>Сэндвич-панели</h1>

    <p align="justify">
        Сэндвич-панель представляет собой трехслойную панель с проложенным посередине утеплителем, обеспечивающим
        сохранение тепла в возводимом помещении. Они успешно используются для возведения зданий промышленного и
        гражданского назначения, складских и производственных помещений. В качестве утеплителя в сэндвич-панелях может
        использоваться базальтовое волокно (минеральная вата), пенополистирол или пенополиуретан - все это достаточно
        легкие материалы, которые при этом обеспечивают высокие теплоизоляционные характеристики.
    </p>

    <p align="justify">
        По назначению панели различают:
    </p>
    <ul>
        <li><a href="/metalloprokat/sendvich-paneli/stenovye">Стеновые сэндвич-панели</a>
        </li>
        <li><a href="/metalloprokat/sendvich-paneli/krovelnye">Кровельные сэндвич-панели</a>
        </li>
    </ul>
    <p></p>
    <img src="/img/sendvich/sendvich01.png" alt="Сэндвич-панели">
    <p align="justify">В качестве облицовочного материала в сэндвич-панелях используются тонколистовая сталь с
        полимерным покрытием, алюминий, нержавеющая сталь и многое другое. </p>
    <p align="justify">Важно! Что сэндвич-панели не нуждаются в отделке благодаря законченной эстетически
        привлекательной поверхности. По теплоизоляционным качествам сэндвич-панели близки к силикатному кирпичу, и для
        обеспечения схожей теплоизоляции пришлось бы выложить стену из кирпича толщиной в два метра.</p>
    <p align="justify">Благодаря такой качественной теплоизоляции сэндвич-панелей теперь нет необходимости делать стены
        толстыми, можно даже, напротив, значительно уменьшить толщину стен, что особенно актуально для северных регионов
        нашей страны. Например, при возведении жилого здания из сэндвич-панелей с пенополистиролом достаточно выложить
        стену толщиной 120 миллиметров, а для промышленного здания достаточно всего 50-60 миллиметров. Проникновение
        холодного воздуха или влаги через стыки сэндвич-панелей полностью исключено, так как все стыки абсолютно
        герметичны.</p>
    <p align="justify">В зависимости от условий эксплуатации и исходного качества материала сэндвич-панели могут
        прослужить около 20 лет без потери качества. Сейчас стоимость сэндвич-панелей на порядок выше, чем стоимость
        привычного кирпича, но за счет снижения теплопотерь и толщины зданий достигается значительная экономия. </p>
    <p align="justify">Преимущества использования сэндвич-панелей при возведении зданий.</p>
    <ol>
        <li>Теплоизоляция: 100 миллиметров сэндвич-панели с пенополистиролом обладают такими же теплоизоляционными
            свойствами, как 150 миллиметров панели с минеральной ватой или 900 миллиметров стены из кирпича. Так же на
            сооружениях из сэндвич-панелей не появляется грибок и плесень, так как панели покрываются водо- и
            паронепроницаемым материалом.
        </li>
        <li>Герметичность. При соединении не возникает никаких "мостиков холода" из-за полной герметичности стыков.
        </li>
        <li>Малый вес. Сэндвич-панели легкие, поэтому Вы можете значительно сэкономить при возведении фундамента. Кроме
            того облегчается транспортировка. Перевезти блоки легких панелей проще, чем тонны песка, кирпича или
            железобетона. Стены из сэндвич-панелей не нуждаются во внушительном основании, что снизит затраты и сократит
            сроки строительства. Кстати, скорость возведения зданий при использовании сэндвич-панелей возрастает более
            чем в десять раз: монтаж сэндвич-панелей можно производить на любой каркас или на готовое здание. Добавьте к
            этому практически полное отсутствие строительного мусора и возможность быстрого демонтажа здания, и Вы
            поймете, почему сэндвич-панели так быстро становятся популярными, несмотря на высокую стоимость.
        </li>
    </ol>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table border="1" width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Вид
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Утеплитель
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 50
                    </td>
                    <td>
                        Стеновые
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 50
                    </td>
                    <td>
                        Кровельные
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 60
                    </td>
                    <td>
                        Стеновые
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 60
                    </td>
                    <td>
                        Кровельные
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 80
                    </td>
                    <td>
                        Стеновые
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 80
                    </td>
                    <td>
                        Кровельные
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 100
                    </td>
                    <td>
                        Стеновые
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 100
                    </td>
                    <td>
                        Кровельные
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 120
                    </td>
                    <td>
                        Стеновые
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 120
                    </td>
                    <td>
                        Кровельные
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 150
                    </td>
                    <td>
                        Стеновые
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 150
                    </td>
                    <td>
                        Кровельные
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 200
                    </td>
                    <td>
                        Стеновые
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Сэндвич-панели 200
                    </td>
                    <td>
                        Кровельные
                    </td>
                    <td>
                        Минеральная вата / Пенополистирол
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">
        По любым вопросам, касающимся сэндвич-панелей и другой металлопродукции Вас проконсультируют менеджеры нашей
        компании ООО «Металлоторг» по контактным телефонам.
    </p>

@stop