@extends('layouts.main')

@section('content')

    <h1>Шина</h1>

    <p align="justify">
        Алюминиевая шина представляет собой <a href="/">полосу</a> прямоугольного сечения, которая
        используется для производства шинных сборок, работы в распределительных устройствах и различных приборах. В
        принципе, наравне с алюминием в качестве материала для изготовления шин активно используется медь. ГОСТ 15176-89
        регулирует выпуск алюминиевых шин прямоугольного сечения марок АД0, АД31, АД31Т, А5 и А6, которые применяются в
        качестве токопроводов в распределительных устройства и других целей. Ширина шин варьируется в пределах от 10 до
        430 миллиметров, толщина - от 3 до 110 миллиметров, а удельное сопротивление в зависимости от марки составляет
        от 0,029 мкОм до 0,033 мкОм на метр.
    </p>

    <p align="justify">
        Обычно алюминиевые шины при изготовлении имеют длину от 3 до 9 метров. Согласно ГОСТ 11069-79 и ГОСТ 15176-10
        алюминиевые шины марки АДО АДЗ 1 изготавливаются прямоугольного сечения с диапазоном от 30 до 25800 квадратных
        миллиметров методом прессования из алюминиевых сплавов. Толщина таких шин варьируется в пределах от 3 до 11
        миллиметров, ширина - в пределах от 6 до 500 миллиметров. Срок службы для алюминиевых шин равен 25 годам. Длина
        алюминиевых шин при площади поперечного сечения в пределах 0,8 квадратного сантиметра должна быть в пределах от
        3 до 6 метров, при площади поперечного сечения от 0,8 до 1,5 квадратных сантиметров - от 3 до 8 метров, а при
        площади поперечного сечения шины свыше 1,5 квадратных сантиметров - от 3 до 10 метров.
    </p>

    <p align="justify">
        Предельные отклонения для шин мерной и кратной мерной длины равны +20 миллиметров. ГОСТ 8617 устанавливает
        предельные отклонения для шин по части скручивания, волнистости, прямолинейности и так далее. Указанные
        предельные отклонения распространяются на шины в отрезках. Обозначение "Шина АД0 5х60 ГОСТ 15176" указывает на
        то, что перед нами шина марки АД0 размером 5х60 миллиметров немерной длины, без термической обработки,
        изготовленная по ГОСТ 15176.
    </p>

    <p align="justify">
        Обозначение для шин в бухтах подразумевает использование маркировки "БТ", в таком случае общее обозначение будет
        выглядеть следующим образом: "Шина АД0 5х60 БТ ГОСТ 15176". По состоянию материала шины могут быть
        горячепрессованные (без термической обработки), естественно состаренные или закаленные (Т), искусственно
        состаренные и закаленные шины (Т1), искусственно состаренные и не полностью закаленные (Т5). Отсутствие
        термической обработки никак не указывается при обозначении марки шины.
    </p>

    <p align="justify">
        Согласно требованиям поверхность шины не может иметь расслоений, трещин, пятен коррозионного происхождения и
        неметаллических включений. Задиры, риски, плены, пузыри, запрессовки и забоины на поверхности шины не должны
        выводить изделие за минусовые предельные отклонения по размеру. Косина реза шины не может быть более 5°. А
        сейчас мы немного поговорим о стандартах изготовления медных шин для шинных сборок, шинопроводов и других
        изделий. В соответствии с ГОСТ 434-78 медные шины могут быть мягкими, твердыми и твердыми из бескислородной
        меди. Медные шины должны иметь закругленные углы, размеры и предельные отклонения по закруглению регулируются
        государственными стандартами.
    </p>

    <p align="justify">
        В зависимости от требований Заказчика возможно изготовление шины с другим радиусом закругления. Масса бухты с
        шиной может варьироваться в пределах от 50 до 135 килограммов. Длина шины должна быть от трех до шести метров,
        По согласованию с Заказчиком возможно изготовление шин длиной от двух до шести метров. В условных обозначениях
        шин обязательно указывается размер, марка и стандарт изготовления. Так, например, обозначение "ШММ 8,00х40,00
        ГОСТ 434-78" расшифровывается как "шина медная мягкая шириной размером 8х40 миллиметров по ГОСТ 434-78".
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шина 3 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 4 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 5 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 6 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 7 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 8 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 9 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 10 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шина 12 стальная
                    </td>
                    <td>
                        20-120
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

    <p align="justify">
        Узнать цены и согласовать <a href="/">условия поставки металло проката</a> вы можете по контактным телефонам.
    </p>

@stop