@extends('layouts.main')

@section('content')

    <h1>Труба</h1>

    <p align="JUSTIFY">Трудно представить себе современный мир без такого простого, и в то же время – гениального
        изобретения, <a href="/">как труба</a>.
        Она изготавливается из различных материалов, таких как: асбоцемент, железобетон, полимерные
        материалы, стойкое стекло, но чаще всего - <a href="/">из металлов</a>. Наиболее часто используется
        металлический <a href="/">трубный прокат - из стали разных
            марок</a>. Или, как вариант, из <a href="/">чугуна</a>.
    </p>
    <p align="JUSTIFY">Область применения трубного проката – практически безгранична. Начиная от привычных всем <a
                href="/">водо- и газопроводных, канализационных</a>, и заканчивая теми, которые используют в
        строительстве и при добыче полезных ископаемых.
    </p>
    <p align="JUSTIFY">Это конструкторское изобретение, настолько разнообразное, что может применяться в различных
        физических условиях. Например,
        для транспортировки, как уже говорилось, воды, газа, нефти и прочих веществ. Важно отметить, что некоторые их
        конструкции позволяют осуществлять
        транспортировку веществ, находящихся под давлением.</p>
    <p align="JUSTIFY">Изделия трубного проката, рассчитанные на применение в сложных условиях, могут быть устойчивы к
        температурным перепадам, химическим агрессивным средам,
        воздействию давления. Дополнительные материалы покрытия, технологии ее изготовления, а так же способы скрепления
        позволяют создавать изделия
        настолько многофункциональными. Они разнообразны и по материалу, из которого они сделаны. Кроме самых
        распространенных – стальных, ООО
        "Металлоторг" может предложить металлические из цветных металлов – алюминиевые , латунные , медные.</p>
    <p align="JUSTIFY">Не нужно забывать о том, что они назодят применение и в производстве бытовой и промышленной
        техники – для холодильного
        оборудования, кондиционирования, и т.д. Так же важна её роль в машиностроении. Множество агрегатов и узлов
        техники изготовлены именно в виде трубок
        различной конфигурации, выполненные из различных материалов. </p>
    <p align="JUSTIFY">Чаще всего, она представляет собой удлиненное изделие <a href="/">металлопроката</a>, полое
        внутри. Она имеет круглое, овальное
        или многоугольное сечение, в зависимости от технологических нужд. </p>
    <p align="JUSTIFY">Технология изготовления разнообразна. Существуют шовный и бесшовный способы изготовления. Швы
        формируются посредством сварки, в этом случае заготовки – штрипсы или <a href="/">из листового
            металло-проката</a> –
        соединяют электросваркой, отсюда и название – "<a href="/">электросварная</a>".
        Как вариант, шов может формироваться с помощью печной сварки.
        Так же шов может быть сформирован посредством паяния, или комбинированным, сварно-паяным способом, когда сварной
        шов пропаивают медью. По форме шов
        может быть двух типов – прямой – проходящий вдоль, или спиралевидный.</p>

    <p align="JUSTIFY">Стальная труба – наиболее часто используемая в строительстве, устройстве зданий и сооружений,
        прокладки коммуникаций.
        Разнообразие исполнений – по способу изготовления, по диаметру, толщине ее стенки, делает её <a href="/">универсальным
            изделием металлопроката</a>. </p>
    <h2>Классификация:</h2>

    <ul>
        <li><b>Класс 1</b> – не обладают специальными свойствами, и не предназначены для эксплуатации в специальных
            условиях. Так, изделия 1го
            класса не предназначены для эксплуатации в сложных метеорологических условиях и не пригодны для
            транспортировки жидкостей и газов, находящихся под
            давлением, или токсичных.
        </li>

        <li><b>Класс 2</b> – пригодны для распределения и транспортировки материалов, находящихся под давлением.
            Транспортируемыми по ним
            могут быть: газ, вода, продукты нефтяной переработки, и химической промышленности. В литературе Вы можете
            встретить ее под названием "стальная
            водогазопроводная".
        </li>

        <li><b>Класс 3</b> – выдержат агрессивное воздействие веществ и окружающей среды. Так, они пригодны для
            транспортировки горячих
            материалов, материалов, находящихся под давлением.
        </li>

        <li><b>Класс 4</b> – применимы для специальных отраслей промышленности – добычи нефти и газа.</li>

        <li><b>Класс 5</b> – применяется в тяжелой промышленности, и для возведение крупных сооружений и зданий.
            Физические свойства
            стали, из которой изготавливают 5й класс, позволяет ему выдерживать большие нагрузки.
        </li>

        <li><b>Класс 6</b> – применяется для тех же целей что и 5го, а так же служит основой для изготовления для
            высокопрочных деталей и
            агрегатов машиностроения.
        </li>

    </ul>

    <p align="JUSTIFY">В ООО "Металлоторг" Вам готовы предложить большой выбор бесшовных стальных труб. Вы можете выбирать
        их по следующим параметрам: по диаметру, толщине стенки, и стали, из которой она изготовлена.
        Производители могут задавать им форму квадрата, овала, прямоугольника.
        Бесшовный трубный прокат изготавливается методом ковки, прокатки, прессования или волочения. Ему придают изгибы
        посредством <a
                href="/">горячего
            формирования</a>, теплого формирования, или <a
                href="/">холодного
            формирования</a>.</p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table bgcolor="#AAAAAA" cellpadding="1" cellspacing="1" width="100%">

                <tbody>
                <tr bgcolor="#FFFFFF">
                    <th style="color: rgb(0, 0, 0);">
                        Сталь
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Диаметр
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Толщина стенки
                    </th>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        32&nbsp;мм 38&nbsp;мм 42&nbsp;мм 45&nbsp;мм 48&nbsp;мм
                    </td>
                    <td>
                        3&nbsp;мм 4&nbsp;мм 5&nbsp;мм 6&nbsp;мм 8&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        50 &nbsp;мм и 51 &nbsp;мм
                    </td>
                    <td>
                        3&nbsp;мм 4&nbsp;мм 5&nbsp;мм 6&nbsp;мм 8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 14&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        57&nbsp;мм
                    </td>
                    <td>
                        3&nbsp;мм, 3.5&nbsp;мм 4&nbsp;мм 5&nbsp;мм 6&nbsp;мм 8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 14&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        60 &nbsp;мм 65&nbsp;мм 68&nbsp;мм 70&nbsp;мм 76&nbsp;мм
                    </td>
                    <td>
                        3,5&nbsp;мм 4&nbsp;мм 5&nbsp;мм 6&nbsp;мм 8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 14&nbsp;мм 16&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        80&nbsp;мм 89&nbsp;мм 95&nbsp;мм 102&nbsp;мм 114&nbsp;мм 121&nbsp;мм 127&nbsp;мм 133&nbsp;мм
                    </td>
                    <td>
                        3,5&nbsp;мм 4&nbsp;мм 5&nbsp;мм 6&nbsp;мм 8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 14&nbsp;мм 16&nbsp;мм
                        20&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        140&nbsp;мм 146&nbsp;мм 152&nbsp;мм 159&nbsp;мм 168&nbsp;мм
                    </td>
                    <td>
                        5&nbsp;мм 6&nbsp;мм 8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 16&nbsp;мм 20&nbsp;мм 25&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        180&nbsp;мм
                    </td>
                    <td>
                        6&nbsp;мм 8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 16&nbsp;мм 20&nbsp;мм 25&nbsp;мм 30&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        140&nbsp;мм 203&nbsp;мм
                    </td>
                    <td>
                        8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 16&nbsp;мм 20&nbsp;мм 25&nbsp;мм 36&nbsp;мм 40&nbsp;мм
                    </td>
                </tr>
                <tr bgcolor="#FFFFFF">
                    <td>
                        СТ10, СТ20
                    </td>
                    <td>
                        219&nbsp;мм 245&nbsp;мм 27&nbsp;мм 299&nbsp;мм 325&nbsp;мм 377&nbsp;мм 426&nbsp;мм
                    </td>
                    <td>
                        8&nbsp;мм 10&nbsp;мм 12&nbsp;мм 16&nbsp;мм 20&nbsp;мм 25&nbsp;мм 36&nbsp;мм 40&nbsp;мм
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <p align="JUSTIFY">Как уже говорилось ранее, один из способов формирования шовной <a
                href="/">электросварной трубы</a> – закрепление шва
        посредством сварки. В этом случае
        заготовки – штрипсы или из <a href="/">листового металлопроката</a> – соединяют электросваркой, получаемый таким
        образом <a href="/">прокат
            называется электросварным</a>. Шов может быть как продольным, так и спиралевидным. Технология позволяет
        получать продукцию различной
        формы – квадрата, круга, овала. Так же, не ограничен и диаметр. </p>
    <p align="JUSTIFY">Изготовленные сварным способом изделия применяются для прокладки теплосетей. Срок эксплуатации ее
        довольно долог, а способность переносить нагрузки –
        высокая. Это позволяет применять её для прокладки конструкций магистрального типа. Чаще всего для <a
                href="/">изготовления электросварных труб</a>
        применяется сталь СТ1СП, СТ2СП, СТ2СП, СТ3СП или СТ20СП.</p>
    <b>4 группы качества электросварной трубы:</b><br><br>
    <ul>
        <li><p align="JUSTIFY">Группа А - переназначена для эксплуатации в условиях механических нагрузок.</p></li>
        <li><p align="JUSTIFY">Группа Б - хорошо переносит воздействия химических реагентов.</p></li>
        <li><p align="JUSTIFY">Группа В - объединяет в себе свойства электросварных, относящихся к группе А и группе
                Б.</p></li>
        <li><p align="JUSTIFY">Группа Г - пригодна для эксплуатации в условиях повышенного внешнего или внутреннего
                давления.</p></li>
    </ul>
    <b>Формы сечения:</b><br><br>
    <ul>
        <li><p align="JUSTIFY"><a href="/">Квадратная</a>
                - основная область применения – строительство и монтажные работы. Удобство крепления, например с помощью
                <a href="/">проволоки</a>, и надежность конструкций делает ее незаменимой в этих
                сферах.</p></li>
        <li><p align="JUSTIFY"><a href="/">Овальная</a>
                - так же часто применяется как для организации транзита жидкостей и газов, там и для строительных и
                монтажных работ.
                Удобство применения обуславливается конкретными технологическими требованиями. Формируется на
                специализированных станках для <a
                        href="/">деформации</a>, или <a
                        href="/">электросварки</a>. Производиться
                чаще всего из сталей марок: СТ1ПС или СТ2ПС.</p>
        </li>
        <li>
            <p align="JUSTIFY"><a
                        href="/">Прямоугольная</a>,
                как и квадратная, выдерживает тяжелые нагрузки и проста в изготовлении. Форма и физические свойства
                делают
                ее незаменимой в возведении металлоконструкций. В некоторых случаях она способна заменить более тяжелые
                <a href="/">квадрат</a> и <a href="/">тавровую балку</a>. А так же
                прямоугольная, полая внутри, может служить для прокладки коммуникаций, ограждения их от внешних сред.
            </p></li>
    </ul>
    <p align="JUSTIFY">Окончательная обработка - доводка - включает в себя три стадии - оттачивание, шлифовка и
        полировка. Эти манипуляции проводят как
        изнутри, так и по внешней поверхности.</p>
    <p align="JUSTIFY">В зависимости от назначения продукции выбирают марку стали для ее изготовления, а так же материал
        и способ внутреннего и внешнего
        покрытия. Например, оцинковка поверхности значительно повышает срок ее эксплуатации. Наносимый слой цинка
        защищает ее от пагубного
        воздействия среды, предотвращает коррозию стали.</p>
    <p align="JUSTIFY">Длина может быть не мерной, мерной, и кратной, а так же может <a href="/">изготавливаться
            металлопрокат</a> длины, необходимой Вам. Для этого
        необходимо предоставить Ваш технологический запрос менеджеру ООО "УралМет".</p>
    <p align="JUSTIFY">В настоящее время широко представлен <a href="/">разнообразный трубный металлопрокат</a>
        различающийся по таким параметрам, как длинна, толщина стенки, диаметр. Эти параметры, а
        так же информацию о классе точности и заводе изготовителе можно узнать из маркировки.</p>
    <p align="JUSTIFY">В ООО "Металлоторг" вы можете <a href="/">приобрести металлопрокат всех классов</a>, выпуск которого
        предусмотрен отечественным производителем. Проконсультироваться по наличию, условиям доставки и ценам можно по контактным
        телефонам.</p>

@stop