@extends('layouts.main')

@section('content')

    <h1>Балка ГОСТ 19425-74</h1>

    <p align="justify">ГОСТ 19425-74 регламентирует технические характеристики и геометрические размеры двутавровых
        балок и швеллеров. В стандарте приводятся данные о возможных допусках и отклонениях от допустимых значений
        размеров и форм данных видов металлопроката. Двутавровые балки представляют собой металлический Н-образный
        профиль с шириной перемычки от 10 до 100см. </p>
    <p align="justify">Горячекатаные балки производятся методом проката на специальных металлообрабатывающих станках, в
        результате чего они приобретают конечную форму без сварных или прочих соединений. Поэтому такие балки отличаются
        высокой прочностью, они в меньшей степени подвержены коррозии и химическим воздействиям. Горячекатаные балки
        наряду с швеллерами используются для сооружения металлических конструкций, возведения каркасов домов, устройства
        кровельных систем, производства перекрытий. Также данный металлопрокат получил широкое распространение в
        машиностроительной промышленности, а также при изготовлении мостов, дорожных покрытий и подземных
        сооружений.</p>
    <p align="justify">Горячекатаные балки подразделяются на несколько видов в зависимости от их формы – это нормальные,
        колонные, широкополочные и монорельсовые балки. Каждый из этих видов может быть либо с параллельными гранями
        полок, либо с гранями, находящимися под определенным углом к вертикали. И тот и другой вид имеет свои
        особенности. Так, балки с параллельными гранями отличаются меньшим весом, что сокращает их стоимость, а
        уменьшает вес всей конструкции, в которой он используется. Двутавры с гранями под углом стоят дороже, зато
        обладают повышенной прочностью за счет увеличенной толщины металла в местах соединения полки с боковыми
        стенками. Такая конструкция позволяет использовать балку в местах, испытывающих повышенные нагрузки. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 14 ГОСТ 19425-74
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        14С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 18 ГОСТ 19425-74
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        18М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 ГОСТ 19425-74
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        20С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 22 ГОСТ 19425-74
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        22С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 24 ГОСТ 19425-74
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        24М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 27 ГОСТ 19425-74
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        27С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 ГОСТ 19425-74
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        30М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36 ГОСТ 19425-74
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36 ГОСТ 19425-74
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 ГОСТ 19425-74
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        45М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop