@extends('layouts.main')

@section('content')

    <h1>Балка ГОСТ 8239-89</h1>

    <p align="justify">ГОСТ 8239-89 определяет стандарты на изготовление двутавровых балок с гранями, расположенными под
        уклоном. Здесь приводятся значения следующих параметров балки – длина двутавра, его высота, ширина полки, радиус
        закругления полки, толщина стенки, средняя толщина полки, радиус внутреннего закругления. В соответствии с
        данным стандартом, не зависимо от вида и размера горячекатаного швеллера, угол наклона внутренних граней должен
        находиться в пределах 6-12%.</p>
    <p align="justify">Балки с уклоном внутренних граней полок имеют широкое распространение в строительной сфере.
        Связано это с их высокими эксплуатационными характеристиками – благодаря увеличенной толщине металла в местах
        соединения полок с основанием, такая балка в меньшей степени подвержена деформации под внешними воздействиями.
        Несмотря на чуть большую стоимость, по сравнению с двутаврами, выполненными с параллельными гранями, используя
        такие балки можно сэкономить, сократив их количество. Также в некоторых случаях ввиду конструктивных ограничений
        не допускается использование большого числа перекрытий, поэтому балка с наклонными гранями – это единственное
        возможное решение. </p>
    <p align="justify">Двутавровые горячекатаные балки с уклоном граней полок разделяются на несколько классов по форме
        – это колонные, нормальные, широкополочные и монорельсовые. Также они делятся по размеру в диапазоне от 10 до
        100см, т.е. ширина полки может колебаться в пределах от 10 до 100 см с шагом в 2-10см между соседними размерами.
        По классу точности бывают балки обычной и повышенной точности. В зависимости от этого класса отличаются и
        предъявляемые допуски в соответствии с ГОСТ 8239-89. Существуют балки мерной длины, выпускаемые
        металлургическими заводами с определенными размерами от 3 до 15.5 метров и немерной длины, имеющие любой размер
        в пределах 3-15.5м. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 10 ГОСТ 8239-89
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 12 ГОСТ 8239-89
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 14 ГОСТ 8239-89
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 16 ГОСТ 8239-89
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 18 ГОСТ 8239-89
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 ГОСТ 8239-89
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 22 ГОСТ 8239-89
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 24 ГОСТ 8239-89
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 ГОСТ 8239-89
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 27 ГОСТ 8239-89
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 ГОСТ 8239-89
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 ГОСТ 8239-89
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 36 ГОСТ 8239-89
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 ГОСТ 8239-89
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 ГОСТ 8239-89
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 ГОСТ 8239-89
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 55 ГОСТ 8239-89
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 ГОСТ 8239-89
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        ст3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop