@extends('layouts.main')

@section('content')

    <h1>Балка ГОСТ 26020-83</h1>

    <p align="justify">ГОСТ 26020-83 описывает характеристики и допуски по размерам горячекатаных двутавровых балок с
        параллельными стенками. В перечень описываемых балок входят нормальные, широкополочные и колонные двутавры с
        шириной полок от 55 до 400 мм и их высотой от 100 до 1000мм. В стандарте приведены допустимые отклонения от
        табличных значений геометрических размеров балки для каждого из классов точности. </p>
    <p align="justify">Преимущества использования горячекатаных балок с параллельными гранями полок:</p>
    <ul>
        <li>Высокая прочность
        </li>
        <li>Небольшой вес по сравнению с балками с наклонными гранями
        </li>
        <li>Широкая область применения
        </li>
        <li>Большой диапазон размеров (10-100см)
        </li>
        <li>Сравнительно небольшая стоимость
        </li>
    </ul>
    <p align="justify">Технология производства горячекатаной балки заключается в формировании Н-образной формы в
        специальных станках при многократном прокатывании заготовок металла. В результате такой процедуры сталь
        максимально уплотняется, не имеет в своей структуре швов и стыков, в результате чего получаемая балка обладает
        повышенными эксплуатационными характеристиками. </p>
    <p align="justify">Область применения горячекатаных балок достаточно широкая – небольшие двутавры используются для
        формирования каркаса зданий, устройства стропильной системы, производства автомобилей, а более крупные балки
        применяются при возведении опор и перекрытий, подвергаемых высоким нагрузкам. Конструктивные особенности балки с
        параллельными гранями позволяют снизить вес всего здания, в результате чего можно будет сэкономить и на
        заливаемом фундаменте и на количестве используемого металлопроката. </p>
    <p align="justify">В ГОСТ 26020-83 приводится информация о допустимых отклонениях горячекатаного двутавра от
        указанной формы, допуски на толщину стенок, линейную плотность и пр. При выпуске металлургическим заводом балок
        с параллельными стенками все параметры должны не выходить за рамки, обозначенные ГОСТ 26020-83. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 10 ГОСТ 26020-83
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        10Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 12 ГОСТ 26020-83
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        12Б1, 12Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 14 ГОСТ 26020-83
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        14Б1, 14Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 16 ГОСТ 26020-83
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        16Б1, 16Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 18 ГОСТ 26020-83
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        18Б1, 18Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 20 ГОСТ 26020-83
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        20Б1, 20Б2, 20Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 24 ГОСТ 26020-83
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        24ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 ГОСТ 26020-83
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        26Б1, 26Б2, 26К1, 26К2, 26К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 27 ГОСТ 26020-83
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        27ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 ГОСТ 26020-83
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        30Б1, 30Б2, 30Ш1, 30Ш2, 30Ш3, 30К1, 30К2, 30К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 ГОСТ 26020-83
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        35Б1, 35Б2, 35К1, 35К2, 35К3, 35Ш1, 35Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 ГОСТ 26020-83
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        40Б1, 40Б2, 40К1, 40К2, 40К3, 40К4, 40К5, 40Ш1, 40Ш2, 40Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 ГОСТ 26020-83
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        45Б1, 45Б2, 45ДБ1, 45ДБ2, 45Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 ГОСТ 26020-83
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        50Б1, 50Б2, 50Ш1, 50Ш2, 50Ш3, 50ДШ1, 50Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 55 ГОСТ 26020-83
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        55Б1, 55Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 ГОСТ 26020-83
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        60Б1, 60Б2, 60Ш1, 60Ш2, 60Ш3, 60Ш4, 60Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 ГОСТ 26020-83
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        70Б1, 70Б2, 70Ш1, 70Ш2, 70Ш3, 70Ш4, 70Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 80 ГОСТ 26020-83
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        80Б1, 80Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 90 ГОСТ 26020-83
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        90Б1, 90Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 100 ГОСТ 26020-83
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        100Б1, 100Б2, 100Б3, 100Б4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop