@extends('layouts.main')

@section('content')

    <h1>Балка металлическая</h1>
    <p align="justify">Балки используются в строительстве для формирования каркаса и опоры – частей, принимающих на себя
        основные нагрузки здания. Поэтому сегодня наиболее популярными стали металлические балки, практически полностью
        вытеснив железобетонные и деревянные балки. Связано это с их высокими эксплуатационными характеристиками и
        сравнительно небольшой стоимостью. При возведении промышленных, гражданских, а также специальных зданий
        металлические балки незаменимы. Они используются для сооружения перекрытий, мостовых опор, строительства
        колонных металлоконструкций и прочих сооружений. </p>
    <p align="justify">Как и любой другой вид металлопроката, балка подразделяется на несколько типов. В зависимости от
        взаимного расположения граней полок их можно разделить на балки с параллельными полками и наклонными. К первому
        виду также относятся следующие виды балок: нормальные, колонные и широкополочные. К балкам с наклонными гранями
        полок относят монорельсовые и специальные. Каждый из этих видов имеет свои особенности, и соответственно
        различные области применения. Например, широкополочные балки демонстрируют отличные показатели прочности при
        боковых нагрузках, поэтому их используют в качестве несущих конструкций. </p>
    <p align="justify">Производят балки двумя способами – электросварным и прокатным. Первый способ производства
        заключается в сваривании двух боковых стенок и полки между собой. В качестве заготовок используются
        металлические полоски листового металла. Прокатный же метод изготовления заключается в производстве швеллера с
        помощью горячекатаного или холоднокатаного проката на специальном оборудовании. Используя данный способ можно
        получать балки с уклоном внутренних граней полок, в результате чего увеличивается их прочность. Электросварные
        же балки гораздо дешевле, т.к. изготавливаются легче прессованных и требуют меньшее количество металла. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        10Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        12Б1, 12Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        14Б1, 14Б2, 14С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        16Б1, 16Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        18Б1, 18Б2, 18М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        20Б1, 20Б2, 20Ш1, 20С, 20К1, 20К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        22С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 24
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        24М, 24ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 26
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        26Б1, 26Б2, 26К1, 26К2, 26К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 27
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        27ДБ1, 27С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 30
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        30Б1, 30Б2, 30М, 30Ш1, 30Ш2, 30Ш3, 30К1, 30К2, 30К3, 30Ш2С, 30К2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 35
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        35Б1, 35Б2, 35К1, 35К2, 35К3, 35Ш1, 35Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36М, 36С, 36У1А, 36У2А, 36Б1А, 36Б2А
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        40Б1, 40Б2, 40К1, 40К2, 40К3, 40К4, 40К5, 40ДБ1, 40ДБ2, 40Ш1, 40Ш2, 40Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 45
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        45Б1, 45Б2, 45М, 45ДБ1, 45ДБ2, 45Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        50Б1, 50Б2, 50Ш1, 50Ш2, 50Ш3, 50ДШ1, 50Ш4, 50Ш2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 55
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        55Б1, 55Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        60Б1, 60Б2, 60Ш1, 60Ш2, 60Ш3, 60Ш4, 60Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 70
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        70Б1, 70Б2, 70Ш1, 70Ш2, 70Ш3, 70Ш4, 70Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        80Б1, 80Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 90
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        90Б1, 90Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка металлическая 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        100Б1, 100Б2, 100Б3, 100Б4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop