@extends('layouts.main')

@section('content')

    <h1>Стальная балка</h1>

    <p align="justify">При возведении металлических конструкций каждая строительная организации заботится об экономии на
        используемом металлопрокате. Наибольшую выгоду при таких работах может дать стальная балка – она сконструирована
        таким образом, что способна выдерживать огромные нагрузки, которые были бы не под силу другим видам
        металлопроката. Поэтому балка – это основной материал, который используют при строительстве каркасов, опор и
        перекрытий в различных сооружениях.</p>
    <p align="justify">Наиболее распространенным типом стальной балки является двутавр – Н образное сечение. При такой
        конструкции воспринимаемые нагрузки распределяются на стенки. Тем ни менее стальные балки спроецированы таким
        образом, чтобы под действием больших нагрузок они могли незначительно деформироваться. На эксплуатационные
        характеристики двутавровых балок оказывают следующие показатели:
    </p>
    <ul>
        <li>длина
        </li>
        <li>марка стали и способ производства
        </li>
        <li>форма поперечного сечения
        </li>
        <li>толщина стенок
        </li>
        <li>способ закрепления балки в конструкции
        </li>
    </ul><p></p>
    <p align="justify">Стальные балки используются в строительстве крупнопанельных сооружений, гражданских и
        промышленных зданий, возведении мостов и прочих сферах. Существует 3 наиболее распространенные вида двутавровой
        балки – это нормальная, широкополочная и колонная балки. Балки стальные маркируют цифрами, которые соответствуют
        расстоянию между полками в сантиметрах. Выпускаются они в большом диапазоне – от 100мм до 1000мм. </p>
    <p align="justify">Широкое распространение получили стальные балки с уклоном внутренних граней. Благодаря такой
        конструкции они более устойчивы к механическому воздействию на изгиб. Однако балки сварные, у которых все стенки
        параллельны, обходятся дешевле покупателю. Технология производства сварных балок достаточно простая – в качестве
        заготовок используются 3 металлические полосы, две из которых формируют боковые стороны, а третья – основу.
        После выставления основы ровно посередине боковых граней на специальном оборудовании происходит процесс сварки.
        После этого удаляется сварной шов и изделие проходит процесс проверки на соответствие ГОСТу. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка стальная 10
                    </td>
                    <td>
                        10
                    </td>
                    <td>
                        10Б1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 12
                    </td>
                    <td>
                        12
                    </td>
                    <td>
                        12Б1, 12Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 14
                    </td>
                    <td>
                        14
                    </td>
                    <td>
                        14Б1, 14Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 16
                    </td>
                    <td>
                        16
                    </td>
                    <td>
                        16Б1, 16Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 18
                    </td>
                    <td>
                        18
                    </td>
                    <td>
                        18Б1, 18Б2, 18М
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 20
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        20Б1, 20Б2, 20Ш1, 20С, 20К1, 20К2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 22
                    </td>
                    <td>
                        22
                    </td>
                    <td>
                        22С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 24
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        24М, 24ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 26
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        26Б1, 26Б2, 26К1, 26К2, 26К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 27
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        27ДБ1, 27С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 30
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        30Б1, 30Б2, 30М, 30Ш1, 30Ш2, 30Ш3, 30К1, 30К2, 30К3, 30Ш2С, 30К2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 35
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        35Б1, 35Б2, 35К1, 35К2, 35К3, 35Ш1, 35Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 36
                    </td>
                    <td>
                        36
                    </td>
                    <td>
                        36М, 36С, 36У1А, 36У2А, 36Б1А, 36Б2А
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 40
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        40Б1, 40Б2, 40К1, 40К2, 40К3, 40К4, 40К5, 40ДБ1, 40ДБ2, 40Ш1, 40Ш2, 40Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 45
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        45Б1, 45Б2, 45М, 45ДБ1, 45ДБ2, 45Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 50
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        50Б1, 50Б2, 50Ш1, 50Ш2, 50Ш3, 50ДШ1, 50Ш4, 50Ш2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 55
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        55Б1, 55Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 60
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        60Б1, 60Б2, 60Ш1, 60Ш2, 60Ш3, 60Ш4, 60Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 70
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        70Б1, 70Б2, 70Ш1, 70Ш2, 70Ш3, 70Ш4, 70Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 80
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        80Б1, 80Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 90
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        90Б1, 90Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка стальная 100
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        100Б1, 100Б2, 100Б3, 100Б4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop