@extends('layouts.main')

@section('content')

    <h1>Балка СТО АСЧМ 20-93</h1>
    <p align="justify">СТО АСЧМ 20-93 устанавливает допустимые размеры и характеристики горячекатаных двутавровых балок
        общего и специально назначения, изготовленных из низколегированной или нелегированной стали. В соответствии с
        данным стандартом, балки двутавровые могут изготавливаться в 3-ех видах – широкополочные, колонные и
        нормальные. </p>
    <p align="justify">Горячекатаная двутавровая балка вместе с уголком и швеллером входит в сосав основного фасонного
        проката, выпускаемого металлургической промышленностью. Балка представляет собой профильный прокат Н-образного
        сечения, изготовленный из стали 3пс или сп5. Применяются в строительной сфере в качестве перекрытий, каркасов,
        опор, подвесных путей, при армировании подземных сооружений и пр. </p>
    <p align="justify">В зависимости от формы и размеров, стальные горячекатаные балки подразделяются на следующие
        подгруппы:
    </p>
    <ul>
        <li>Широкополочные
        </li>
        <li>Нормальные
        </li>
        <li>Колонные
        </li>
        <li>Монорельсовые
        </li>
    </ul><p></p>
    <p align="justify">Каждая из данных разновидностей имеет свои отличительные особенности и поэтому применяется в
        определенной сфере. Нормальные балки используются при возведении каркасных зданий в качестве перекрытий.
        Широкополочные применяются для устройства опор и несущих конструкций, т.к. они отличаются высокой прочностью при
        механических нагрузках во всех направлениях.</p>
    <p align="justify">Отличительной особенностью горячекатаной стальной балки является высокая прочность конструкции.
        Это связано с тем, что в отличие от электросварного металлопроката, в горячекатаном нет швов, которые являются
        наиболее слабыми местами балки. Поэтому такие двутавры используются в тех местах, где предполагаются наиболее
        серьезные нагрузки. Кроме того, технология горячего проката позволяет получать балки с уклоном внутренних
        граней, что еще больше усиливает конструкцию за счет более толстого места соединения боковых стенок и полки.
        Незначительное превосходство в цене перед электросварным балками полностью покрывается отличными
        эксплуатационными характеристиками. Поэтому данный вид металлопроката нашел широкое применения практически во
        всех областях строительства и тяжелой промышленности. </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Номер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Балка 20 СТО АСЧМ 20-93
                    </td>
                    <td>
                        20
                    </td>
                    <td>
                        20Б1, 20Б2, 20Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 24 СТО АСЧМ 20-93
                    </td>
                    <td>
                        24
                    </td>
                    <td>
                        24ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 26 СТО АСЧМ 20-93
                    </td>
                    <td>
                        26
                    </td>
                    <td>
                        26Б1, 26Б2, 26К1, 26К2, 26К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 27 СТО АСЧМ 20-93
                    </td>
                    <td>
                        27
                    </td>
                    <td>
                        27ДБ1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 30 СТО АСЧМ 20-93
                    </td>
                    <td>
                        30
                    </td>
                    <td>
                        30Б1, 30Б2, 30Ш1, 30Ш2, 30Ш3, 30К1, 30К2, 30К3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 35 СТО АСЧМ 20-93
                    </td>
                    <td>
                        35
                    </td>
                    <td>
                        35Б1, 35Б2, 35К1, 35К2, 35К3, 35Ш1, 35Ш2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 40 СТО АСЧМ 20-93
                    </td>
                    <td>
                        40
                    </td>
                    <td>
                        40Б1, 40Б2, 40К1, 40К2, 40К3, 40К4, 40К5, 40Ш1, 40Ш3
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 45 СТО АСЧМ 20-93
                    </td>
                    <td>
                        45
                    </td>
                    <td>
                        45Б1, 45Б2, 45ДБ1, 45ДБ2, 45Ш1
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 50 СТО АСЧМ 20-93
                    </td>
                    <td>
                        50
                    </td>
                    <td>
                        50Б1, 50Б2, 50Ш1, 50Ш2, 50Ш3, 50ДШ1, 50Ш4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 55 СТО АСЧМ 20-93
                    </td>
                    <td>
                        55
                    </td>
                    <td>
                        55Б1, 55Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 60 СТО АСЧМ 20-93
                    </td>
                    <td>
                        60
                    </td>
                    <td>
                        60Б1, 60Б2, 60Ш1, 60Ш2, 60Ш3, 60Ш4, 60Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 70 СТО АСЧМ 20-93
                    </td>
                    <td>
                        70
                    </td>
                    <td>
                        70Б1, 70Б2, 70Ш1, 70Ш2, 70Ш3, 70Ш4, 70Ш5
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 80 СТО АСЧМ 20-93
                    </td>
                    <td>
                        80
                    </td>
                    <td>
                        80Б1, 80Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 90 СТО АСЧМ 20-93
                    </td>
                    <td>
                        90
                    </td>
                    <td>
                        90Б1, 90Б2
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Балка 100 СТО АСЧМ 20-93
                    </td>
                    <td>
                        100
                    </td>
                    <td>
                        100Б1, 100Б2, 100Б3, 100Б4
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop