@extends('layouts.main')

@section('content')

    <h1>Шестигранник 09г2с</h1>

    <p align="justify">
        Обозначение 09г2с в названии шестигранника характеризует сталь, из которой он изготовлен. Данная марка является
        конструкционной, поэтому обладает высокими эксплуатационными характеристиками. Шестигранники, изготовленные из
        этой марки стали, выдерживают высокие механические нагрузки, а также они не теряют свои свойства в диапазоне
        температур от -70 до +400 градусов.
    </p>
    <p align="justify">
        Такие высокие характеристики обуславливают область применения данных шестигранников . их используют при
        изготовлении болтов и гаек, соединяющие элементы, подверженные агрессивному воздействию. Так, подобные метизы
        могут применяться при фланцевом соединении трубопроводов и газопроводов, находящихся вод высоким давлением.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шестигранник 12 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 14 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 17 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 19 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 22 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 24 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 27 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 30 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 32 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 36 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 41 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 46 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 50 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 52 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 55 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 65 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 75 Ст09Г2С
                    </td>
                    <td>
                        Ст09Г2С
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop