@extends('layouts.main')

@section('content')

    <h1>Шестигранник горячекатанный</h1>

    <p align="justify">
        Шестигранник . это вид сортового металлопроката, внешне напоминающий круглые пруты, но вместо поперченного
        сечения в виде окружности, имеет вид правильного шестигранника (все стороны равны между собой). Область
        применения этого вида металлопроката достаточно ограничена . чаще всего он используется для изготовления
        метизной продукции . болтов, гаек и пр.
    </p>
    <p align="justify">
        Шестигранники могут изготавливаться из разных марок сталей. Из более прочных и качественных сталей делают
        шестигранники, которые в дальнейшем используются в машиностроении. Из них производят соединительные резьбовые
        элементы, за счет которых собираются узлы и механизмы друг с другом.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шестигранник 12 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 14 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 17 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 19 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 22 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 24 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 27 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 30 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 32 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 36 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 41 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 46 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 50 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 52 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 55 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 65 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 75 г/к
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop