@extends('layouts.main')

@section('content')

    <h1>Шестигранник ГОСТ 2879</h1>

    <p align="justify">
        В соответствии с этим стандартом, выпускаются горячекатаные шестигранники, размером от 8 до 100 мм по
        внутреннему диаметру окружности, вписанной в шестигранник. Они могут производится обычного класса точности и
        повышенного. В зависимости от этого различаются возможные максимальные отклонения размеров от заданных. Также
        этот ГОСТ регламентирует, какой вес должен быть в одном погонном метре шестигранника.
    </p>
    <p align="justify">
        Данный гост регулирует содержание различных добавок и химических элементов в стали. В зависимости от этих
        показателей изменяются механические свойства шестигранника, а также его область использования. Данный
        металлопрокат может иметь общее применение, либо из него производят метизную продукцию.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шестигранник 12 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 14 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 17 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 19 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 22 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 24 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 27 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 30 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 32 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 36 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 41 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 46 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 50 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 52 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 55 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 65 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 75 ГОСТ 2879-2006
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop