@extends('layouts.main')

@section('content')

    <h1>Шестигранник ст20</h1>

    <p align="justify">
        Качественная конструкционная сталь ст20, которая используется в шестигранниках, обеспечивает им высокие
        эксплуатационные характеристики. Существует несколько разновидностей данной стали . 20А обозначает, что сталь не
        прошла термическую обработку, поэтому она применяется для изготовления шестигранников с высоким показателем
        поверхностной прочности. Если шестигранник изготовлен из стали 20пс, то его характеристики будут чуть хуже, чем
        в 20А, однако этот металлопрокат также отличается высокой поверхностной прочностью. Эти свойства обуславливают
        область применения данных шестигранников . детали и части механизмов, испытывающих большие механические
        нагрузки.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шестигранник 12 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 14 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 17 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 19 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 22 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 24 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 27 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 30 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 32 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 36 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 41 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 46 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 50 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 52 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 55 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 65 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 75 Ст20
                    </td>
                    <td>
                        Ст20
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop