@extends('layouts.main')

@section('content')

    <h1>Шестигранник ст40х</h1>

    <p align="justify">
        Шестигранник, изготавливаемый из стали 40х отличается повышенными механическими свойствам. Сталь 40х содержит
        0,4% углерода в своем составе. Данный класс относится к конструкционной легированной стали. Из шестигранников
        ст40х производят крепежные элементы, детали машин и механизмов, которые подвергаются большим нагрузкам, а также
        перепадам температур. Данная сталь обладает отличной сопротивляемостью к воздействию влажности и в меньшей
        степени ржавеет. Шестигранники данного класса выпускаются размерами от 8 до 100 мм в поперечном сечении. По
        длине существуют шестигранники в диапазоне от 2 до 6 метров.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шестигранник 12 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 14 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 17 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 19 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 22 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 24 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 27 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 30 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 32 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 36 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 41 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 46 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 50 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 52 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 55 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 65 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 75 Ст40Х
                    </td>
                    <td>
                        Ст40Х
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop