@extends('layouts.main')

@section('content')

    <h1>Шестигранник ст45</h1>

    <p align="justify">
        Шестигранники ст45 изготавливаются из высококачественных конструкционных марок стали. Благодаря высоким
        свойствам данных металлов, получаемые шестигранники нашли широкое применение в машиностроении. Из них производят
        соединительные элементы для различных машин, механизмов и конструкций, на которые воздействуют значительные
        механические нагрузи, а также повышенная температура.
    </p>
    <p align="justify">
        Для того, чтобы понять насколько прочная сталь 45, можно привести сравнение . из этой марки делают набойки на
        плоскогубцах, а также тисках. Поэтому и шестигранники из этой стали применяют для производства деталей, которые
        требуют высокую прочность.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шестигранник 12 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 14 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 17 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 19 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 22 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 24 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 27 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 30 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 32 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 36 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 41 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 46 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 50 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 52 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 55 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 65 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 75 Ст45
                    </td>
                    <td>
                        Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop