@extends('layouts.main')

@section('content')

    <h1>Шестигранник стальной</h1>

    <p align="justify">
        Стальной шестигранник производится методом горячего проката из высокоуглеродистых марок сталей. Выпускается
        хлыстами, размером от 2 до 6 метров. Имеет ограниченное применение, и наиболее часто применяются, как заготовки
        для изготовления метизов. Также существуют калиброванные виды этого металлопроката, имеющие высокий класс
        точности и улучшенные механические и химические свойства. Такие шестигранники используют для производства
        высокопрочных деталей и конструкций.
    </p>
    <p align="justify">
        Размер шестигранников и их обозначение измеряется по внутреннему диаметру профиля, т.е. вписанного в
        шестигранник круга. По этому параметру шестигранники могут выпускаться в диапазоне от 8 до 100 мм. Любой из этих
        размеров может производиться в виде прутов, а с небольшим диаметром и в виде бухт также.
    </p>
    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table width="100%">
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Марка стали
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>
                        Шестигранник 12 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 14 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 17 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 19 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 22 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 24 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 27 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 30 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 32 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 36 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 41 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 46 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 50 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 52 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 55 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 65 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>
                        Шестигранник 75 стальной
                    </td>
                    <td>
                        Ст20, Ст35, Ст40Х, Ст45
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop