@extends('layouts.main')

@section('content')

    <h1>Гнутый швеллер</h1>
    <p align="justify">Гнутый швеллер выполнен в виде П-образоного профиля из листового металла. Производство
        осуществляется на специализированном станке, где стальная полоса прогибается под действием валов и приобретает
        форму швеллера. Такой метод изготовления отличается простотой и малыми затратами, поэтому гнутые швеллеры стоят
        дешевле горячекатаных. Из-за отсутствия термической обработки, прочность этого швеллера не слишком высокая,
        поэтому его используют в местах, где не предполагаются чрезмерные нагрузки. К преимуществам швеллера гнутого
        можно отнести его небольшой вес, доступную стоимость и простоту изготовления. </p>

@stop