@extends('layouts.main')

@section('content')

    <h1>Швеллер горячекатанный</h1>
    <p align="justify">Швеллер горячекатаный представляет собой П-образный металлический профиль размером от 5 до 40 см.
        Название горячекатаного он приобрел из-за особенностей своего производства – изготавливают такой швеллер на
        специальных прокаточных станках при повышенной температуре. Существует две разновидности горячекатаного швеллера
        – с параллельными гранями полок и с полками, чьи грани находятся под некоторым углом относительно друг друга.
        Особенность применения первого вида – конструкции, не предполагающие высоких нагрузок. Второй вид из-за того,
        что имеет усиленную конструкцию может выдерживать повышенные механические воздействия, поэтому используется для
        перекрытия пролетов, устройстве опор и сооружении металлических каркасов. </p>

@stop