@extends('layouts.main')

@section('content')

    <h1>Швеллер гост 8278-83</h1>

    <p align="justify">ГОСТ 8278-83 регламентирует производство равнополочных гнутых швеллеров. Данные стандарты
        распространяются на швеллера, производимые из горячекатаной и холоднокатаной стали на профилегибочных станках.
        Соблюдение ГОСТ 8278-83 необходимо для металлопроката первой и высшей категорий качества. В зависимости от
        степени соответствия приведенных в ГОСТе данных с реальными характеристиками швеллера, данный металлопрокат
        подразделяется на 3 класса точности – это высокая, повышенная и обычная точность. </p>
    <p align="justify">Равнополочные гнутые швеллера выпускаются длиной в диапазоне от 3 до 11.8 метров. В соответствии
        с ГОСТ 8278-83 отклонение угла между стенкой и полкой от вертикали не должно превышать 1.5 градусов. По всей
        длине швеллер не должен отклоняться от горизонтали на величину более 0.1%. Данный стандарт также регламентирует
        волнистость полок, которая не должна превышать 2 мм на 1м.п. длины. </p>
    <p align="justify">Технология производства равнополочного гнутого швеллера заключается в прокате листового металла
        на прокаточном станке. В качестве заготовки может использоваться горячекатаный или холоднокатаный штрипс. В
        результате прокатки получается П-образный профиль с одинаковой толщиной стенки по всей площади. Отличительной
        особенностью данного швеллера является его более низкая стоимость по сравнению с горячекатаным
        металлопрокатом. </p>
    <p align="justify">Область применения гнутых швеллеров достаточно широкая – они могут использоваться в качестве
        несущих конструкций при изготовлении навесов, павильонов, малоэтажных зданий и пр. Также швеллера гнутые
        используются в качестве наружных водоотводов. Низкая стоимость, приемлемые эксплуатационные характеристики и
        высокие физические свойства сделали данный вид швеллеров наиболее востребованным в строительной сфере. </p>

@stop