@extends('layouts.main')

@section('content')

    <h1>Швеллер гост 8281-80</h1>

    <p align="justify">ГОСТ 8281-80 описывает характеристики и размеры швеллеров гнутых неравнополочных, выполненных из
        углеродистой обыкновенной, углеродистой конструкционной и низколегированной стали. Стандарты качества,
        приведенные в данном ГОСТе должны выполняться для металлопроката первой и высшей категорий. В зависимости от
        степени совпадения приведенных параметров с реальными размерами, швеллера подразделяются на 3 класса точности –
        это обычные, высокой и повышенной точности. </p>
    <p align="justify">К перечню размеров, которые приводятся для равнополочных швеллеров, а именно длина, ширина полки,
        высота стенок, толщина стенок, угол отклонения от вертикали стенок и пр., в разнополочных швеллерах добавился
        еще один – это высота второй стенки. В соответствии с ГОСТ 8281-80 отклонение стенки швеллера от вертикали по
        отношению к полке не должны превышать 1.5 градусов при ширине полке свыше 100мм. Металлургические заводы
        изготавливают гнутые неравнополочные швеллеры хлыстами длиной от 4 до 11.8м, при больших объемах заказов
        возможно производство и 12 м. При изготовлении мерных и немерных швеллеров допускается отклонение размера от
        заданного на 40 мм при длине швеллера до 6метров и 80 мм при длине свыше 6м. </p>
    <p align="justify">Гнутые неравнополочные швеллера имеют более узкую сферу применения, чем равнополочные швеллера.
        Они также используются в строительной сфере для решения конструкционных задач, требующих специфических
        характеристик швеллера. Применяются для монтажа перекрытий, формирования железных каркасов зданий, в
        строительстве мостов, а также в автомобильной промышленности. Из-за различной высоты боковых стенок данные
        швеллеры, неравномерно распределяют по всей площади возлагаемые нагрузки, поэтому при проектировании конструкций
        максимальные нагрузки рассчитываются по наименьшей стенке. </p>

@stop