@extends('layouts.main')

@section('content')

    <h1>Швеллер гост 8240-97</h1>

    <p align="justify">ГОСТ 8240-97 определяет характеристики и размеры горячекатаных стальных швеллеров с шириной полки
        от 50 до 400мм, имеющих как общее, так и специальное назначение. В соответствии с данным гостом определяются
        основные размеры швеллера – это ширина полки, высота боковых стенок, угол наклона внутренней стенки, толщина
        стенки и полки, радиус закругления полки и пр. В зависимости от класса точности изделия допускаются определенные
        отклонения от табличных параметров. </p>
    <p align="justify">Данным ГОСТом регламентируются характеристики швеллеров следующих форм: с параллельными гранями
        полок, с уклоном полок, экономичные, легкие и специальные швеллера. Каждый из этих видов швеллеров имеет свою
        область применения. В строительной сфере чаще всего используются швеллера с параллельными полками, или с
        наклоном внутренней грани полки. Они применяются для сооружения металлических перекрытий, создания каркасов
        зданий и опор. Специальные швеллера могут использоваться в автомобильной промышленности.</p>
    <p align="justify">Горячекатаные стальные швеллера производятся методом проката на специальных станках из
        низкоуглеродистой и легированной сталей. Чем меньше содержание углерода в составе стали, тем более устойчив
        швеллер к внешним воздействиям, также он лучше выдерживает низкие температуры, поэтому такие швеллера
        применяются при строительстве сооружений в регионах с холодным климатом. </p>
    <p align="justify">Горячекатаный швеллер по сравнению с гнутым обладает более лучшими эксплуатационными
        характеристиками. За счет более толстых стенок он выдерживает высокие нагрузки без деформации, в то время, как
        гнутый швеллер имеет одинаковую толщину по всей своей площади. Также горячекатаный металлопрокат отлично
        сопротивляется воздействию влаги, в результате чего он обладает высокой коррозийной устойчивостью. </p>

@stop