@extends('layouts.main')

@section('content')

    <h1>Швеллер металлический</h1>
    <p align="justify">Швеллер – один самых распространенных видов металлопроката, используемых в строительстве
        многоэтажных зданий. Он представляет собой П-образный профиль с основанием и двумя расположенными
        перпендикулярно к нему стенками. По выдерживаемым нагрузкам швеллер уступает только двутавру, однако ввиду своих
        меньших габаритов используется гораздо чаще последнего. </p>
    <p align="justify">Чаще всего швеллер используют для возведения перекрытый, которые подвержены высоким нагрузкам.
        Также этот металлопрокат применяют в машиностроительной и вагоностроительной отраслях. Маркировка швеллеров
        осуществляется в соответствии с шириной их полки, например, Ш-12 обозначает 12 см ширину основания и 6 см
        боковые стенки. Как правило, высота стенок соответствует половине размера полки. </p>
    <p align="justify">Производства швеллера осуществляется методом горячего проката из низколегированной или
        углеродистой стали. Швеллера, используемые в строительной сфере в качестве перекрытий и несущих конструкций,
        изготавливаются в соответствии с ГОСТом. Для изготовления швеллеров, которые участвуют в автомобилестроении и
        вагонной промышленности используются другие стандарты качества. Так, в автопроме, сталь швеллера должна
        соответствовать маркам 18С или 20С. </p>
    <p align="justify">Возможно производство швеллеров небольших размеров методом гнутья штрипса (металлической полосы).
        Определить такой способ изготовления можно по характерным закругленным углам в местах перехода полки в боковую
        стенку. В зависимости от точности заданного в маркировке значения реальным размерам швеллера, данный
        металлопрокат подразделяется на 3 вида – с высокой, повышенной и простой точностью. </p>
    <p align="justify">Как правило, швеллеры выпускаются со стенками перпендикулярными основанию, однако и существуют
        такие варианты, когда боковые стенки отклоняются от угла 90 градусов. Существуют также усиленные швеллеры,
        маркируемые буквой У и цифрой, соответствующей ширине полки. У них место соединения стенки с основанием толще,
        чем в обычных швеллерах, за счет чего увеличивается прочность данного металлопроката. </p>

@stop