@extends('layouts.main')

@section('content')

    <h1>Швеллер неравнополочный</h1>
    <p align="justify">Неравнополочный швеллер состоит из основания и двух разных по размеру полок. Необходимость в
        таких швеллерах возникает не часто, но в некоторых случаях этот металлопрокат просто незаменим. Конструкционные
        особенности некоторых зданий не позволяют расположить равнополочный швеллер без нарушения композиционной
        целостности, в этом случае и используют швеллер с разными по высоте полками. Производится он методом холодной
        гибки на специализированных гибочных станках из штрипса. Штрипс представляет собой полосу, нарезанную из
        металлического листа и имеющую ширину, достаточную для производства конкретного размера швеллера. </p>

@stop