@extends('layouts.main')

@section('content')

    <h1>Нержавеющий швеллер</h1>
    <p align="justify">Швеллер из нержавеющий стали - вид металлопроката, используемый в качестве перекрытий, опор и
        каркасов в условиях агрессивной внешней среды. Также швеллер нержавеющий часто используется для производства
        автомобилей и судов, в станкостроении и прочих отраслях. Он отличается высокой прочностью, устойчивостью к
        влаге, долговечностью и эстетичностью. Нержавеющая сталь, несмотря на свою высокую стоимость, часто может
        привести к экономии, т.к. служит долго и не требует никакого ухода. Обычные же металлические швеллера, при
        воздействии на них влаги начинают ржаветь и разрушаться, в результате требуют замены, которая предполагает
        дорогостоящие монтажные работы. </p>

@stop