@extends('layouts.main')

@section('content')

    <h1>Оцинкованный швеллер</h1>
    <p align="justify">Оцинкованный швеллер отличается высокими эксплуатационными свойствами и защитой от воздействия
        влаги. Выполнен он из обыкновенной углеродистой или низколегированной стали, а сверху покрыт слоем цинка. Такой
        швеллер имеет множество преимуществ по сравнению с изделиями без слоя оцинковки – многократно увеличен срок
        эксплуатации, защита от влаги и отличный внешний вид. Его можно использовать даже как элемент декора, без
        необходимости закрывать отделочными материалами. Используется, как правило, в местах с неблагоприятными внешними
        условиями. Следует помнить, что при обращении с данным изделием следует избегать ударов, которые могли бы стать
        причиной появления сколов на поверхности</p>

@stop