@extends('layouts.main')

@section('content')

    <h1>Швеллер П с параллельными гранями полок</h1>
    <p align="justify">Швеллер, в котором внутренние грани полок находятся параллельно относительно друг друга,
        обозначается буквой П. Например маркировка Ш12-П обозначает, что это швеллер равнополочный с расстоянием между
        полками в 12 см и с параллельным расположением этих полок. Высота полок, как правило, составляет половину ширины
        основания. Т.е. для рассматриваемого швеллера данное значение будет соответствовать 6 мм. Производятся, как
        горячекатаные швеллеры с параллельными гранями, так и гнутые. Отличить гнутый швеллер от горячекатаного очень
        просто – в месте гибки угол представлен в виде небольшой полуокружности, чего не наблюдается в горячекатаном
        металлопрокате. </p>

@stop