@extends('layouts.main')

@section('content')

    <h1>Перфорированный швеллер</h1>
    <p align="justify">Перфорированные швеллеры имеют форму обычного равнополочного гнутого швеллера, по основанию, либо
        по основанию и полкам которого прорезаны отверстия. Используется в качестве несущего элемента при проводке
        электрических кабелей или трубопроводов. Также широко применяется для крепления различных элементов конструкций
        с помощью траверс. Прорезанные отверстия позволяют крепить шпильки с помощью гаек на любом расстоянии друг от
        друга. Перфорированный швеллер, несмотря на наличие большого количества прорезей, обладает высокой прочностью и
        способен выдерживать большие нагрузки. </p>

@stop