@extends('layouts.main')

@section('content')

    <h1>Швеллер равнополочный</h1>
    <p align="justify">Равнополочный швеллер представляет собой профиль в виде буквы П, размеры полок которого равны
        между собой. Это наиболее популярный вид швеллера и имеет широкую область применения, начиная от строительства
        жилых и производственных помещений, заканчивая производством автомобилей и судов. Изготовлен равнополочный
        швеллер может двумя способами – с помощью горячего проката и с помощью гибки. Каждый из данных способов имеет
        свои особенности, соответственно и область применения у них различная. Так, горячекатаные швеллера используется
        там, где предполагаются постоянные высокие механические нагрузки. Гнутые швеллера применяют в целях уменьшения
        веса конструкции и ее удешевления. </p>

@stop