@extends('layouts.main')

@section('content')

    <h1>Размеры швеллера</h1>

    <p align="justify">Швеллеры выпускаются металлургическими заводами хлыстами размером от 6 до 12 метров. Цифра в
        обозначении класса швеллера показывает какое расстояние между боковыми стенками в сантиметрах. Для расчета
        высоты данных стенок необходимо ширину полки разделить пополам. Производятся швеллера в диапазоне от 5 до 40
        шагом порядка 2 см. </p>
    <p align="justify">Существует несколько разновидностей швеллеров, отличающихся формой профиля и наклоном стенок.
        Наиболее распространены экономические и легкие серии с параллельными гранями полок, они наиболее дешевы в
        производстве и имеют широкое применение в строительной сфере. Также существуют швеллера с уклоном внутренних
        полок, имеющих обозначение У. Они обладают большей устойчивостью к вертикальному воздействию, поэтому
        применяются в качестве перекрытий и опор. В соответствии с ГОСТом уклон стенок должен находиться в пределах
        4-10% относительно вертикали. </p>
    <p align="justify">Область применения швеллеров зависит от их размеров и назначения. В строительной сфере они
        используются для сооружения металлических каркасов зданий, перекрытия этажей, сборки стропильных систем и пр.
        Также специальные швеллеры с улучшенными прочностными характеристиками могут использоваться в машиностроительной
        промышленности. </p>
    <p align="justify">Производство швеллеров осуществляется двумя способами – с помощью холодной гибки полос
        металлического листа, используется при изготовлении небольших по размерам швеллеров, и с помощью горячей
        прокатки. Швеллера с уклоном внутренних стенок способны выдерживать высокие механические нагрузки, и поэтому
        часто используются в качестве опор. По своим прочностным характеристикам швеллер уступает лишь балке, которая
        может использоваться не везде ввиду своих габаритных размеров ( в 2 раза толще швеллера). </p>

@stop