@extends('layouts.main')

@section('content')

    <h1>Стальной швеллер</h1>
    <p align="justify">Швеллером называют металлический профиль, выполненный в виде буквы П в профиле разреза и имеющий
        длину от 6 до 12 метров. Производится данный вид металлопроката методом горячей прокатки, либо гибки. Существует
        несколько разновидностей швеллера, отличающиеся своим внешним видом и особенностями применения – это
        горячекатаный швеллер с параллельными полками, швеллер с уклоном граней полок, гнутый швеллер равнополочный и
        швеллер неравнополочный. Основной областью применения этого металла является строительство – его используют для
        придания жесткости конструкции.</p>

@stop