@extends('layouts.main')

@section('content')

    <h1>Швеллер У с уклоном внутренних граней полок</h1>
    <p align="justify">Швеллера, в которых внутренние грани находятся не параллельно друг другу, а под определенным
        углом, обозначаются буквой У. Они изготавливаются исключительно методом горячей прокатки. За счет такой формы,
        где место соединения полок с основанием достаточно толстое, достигается высокая прочность изделия. Поэтому
        швеллера с уклоном внутренних граней полок используются в тех частях конструкций, которые подвержены наибольшим
        нагрузкам. Такой швеллер отлично выдерживает высокие нагрузки, как в вертикальном направлении, так и в
        горизонтальном, потому может использоваться в качестве несущих колонн. </p>

@stop