@extends('layouts.main')

@section('content')

    <h1>Лист стальной 1</h1>

    <p align="justify">
        Лист стальной толщиной 1 мм представляет собой тонкую продукцию, которую можно отнести к металлопрокату. Как
        правило, такое изделие изготавливается холоднокатаным способом с помощью специального оборудования. Несмотря на
        небольшую толщину, данная продукция отличается высокой степенью прочности, поэтому она часто применяется в
        строительных работах, а также в приборостроении и машиностроении. При изготовлении листа с этими размерами
        использовалась качественная сталь, которая характеризуется длительным сроком эксплуатации.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 1 стальной 1250х2500
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop