@extends('layouts.main')

@section('content')

    <h1>Лист стальной 10</h1>

    <p align="justify">
        Лист стальной, толщина которого составляет 10 миллиметров, изготавливается из качественной стали,
        характеризующейся отличными прочностными свойствами и долговечностью, а также устойчивостью к воздействиям
        внешнего характера. При изготовлении такой продукции используется метод горячего прокатывания, то есть
        термическая обработка на специализированных станках, за счет чего металлопрокат приобретает дополнительную
        прочность. Листы этой толщины могут быть нормальной, улучшенной, высокой и особо высокой плоскостности.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10x1500x3000 стальной
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10x1500x6000 стальной
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 10x2000x6000 стальной
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop