@extends('layouts.main')

@section('content')

    <h1>Лист стальной 12</h1>

    <p align="justify">
        Стальной лист, толщина которого составляет 12 миллиметров, изготавливается из высококачественной и прочной
        стали, отличающейся долговечностью и устойчивостью к воздействиям внешнего характера. Данное изделие
        изготавливается с помощью горячекатаного метода, то есть с применением термической обработки. Готовая продукция
        поставляется на объекты машиностроения, в строительные организации и другие промышленные учреждения для
        дальнейшего использования. Наиболее распространенные габариты для листов этой толщины . 1500 на 6000
        миллиметров.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12x1500x3000 стальной
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12x1500x6000 стальной
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 12x2000x6000 стальной
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop