@extends('layouts.main')

@section('content')

    <h1>Лист стальной 2</h1>

    <p align="justify">
        Стальной лист, толщина которого составляет два миллиметра, относится к металлопрокату высокой прочности. Сталь
        этой толщины применяется в промышленной сфере, поскольку данный материал устойчив к образованию коррозии. Кроме
        того, стальные листы часто применяются для облицовки внешней части различных строений, а также при изготовлении
        бытовой техники. При изготовлении такого металлопроката используется прочная сталь со специальными добавками,
        которые обеспечивают ее долговечность. Лист может изготавливаться с помощью термообработки и холоднокатаным
        методом.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2x1000x2000 стальной
                    </td>
                    <td>
                        1000х2000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 2x1250x2500 стальной
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop