@extends('layouts.main')

@section('content')

    <h1>Лист стальной 20</h1>

    <p align="justify">
        Стальной лист с толщиной 20 миллиметров изготавливается из качественной стали углеродистого или
        низколегированного типа, которая отличается прекрасными прочностными характеристиками и долговечностью. Этот
        лист . незаменимое изделие во многих строительных работах, поскольку он отличается прочностью и устойчивостью к
        высоким температурам. Стандартные габариты этой разновидности металлопроката составляют 1500 на 6000
        миллиметров. Из этого листового проката могут изготавливаться различные строительные инструменты, а также
        приборы и другие детали.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20x1500x6000 стальной
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 20x2000x6000 стальной
                    </td>
                    <td>
                        2000х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop