@extends('layouts.main')

@section('content')

    <h1>Лист стальной 3</h1>

    <p align="justify">
        Лист стальной, толщина которого составляет три миллиметра, широко применяется в строительных отраслях, а также в
        различных сферах промышленности (например, при изготовлении тех или иных приборов). Благодаря небольшой толщине
        такого листа его можно легко сгибать, что позволяет делать из него различные конструкции. Из этих листов
        осуществляется изготовление элементов кованого типа, а также систем для стока воды. При изготовлении этих листов
        производитель отдает предпочтение стали углеродистого типа, которая отличается прочностью и устойчивостью к
        деформациям.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 3x1250x2500 стальной
                    </td>
                    <td>
                        1250х2500
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop