@extends('layouts.main')

@section('content')

    <h1>Лист стальной 4</h1>

    <p align="justify">
        Стальной лист, толщина которого составляет 4 миллиметра, изготавливается из качественной стали, как правило, с
        высоким содержанием углерода. Такое изделие изготавливается на специализированном оборудовании с применением
        метода термической обработки или без такового (в последнем случае в процессе производства используется метод
        высокого давления). Что касается длины и ширины этих листов, то они могут быть различными (в зависимости от
        целей заказчика). Листы с этой толщиной могут использоваться как в строительных сферах, так и во многих
        промышленных отраслях.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 4x1500x3000 стальной
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 4x1500x6000 стальной
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop