@extends('layouts.main')

@section('content')

    <h1>Лист стальной 5</h1>

    <p align="justify">
        Лист стальной, толщина которого составляет пять миллиметров, изготавливается из качественной стали углеродистого
        типа, характеризующейся прекрасными прочностными характеристиками и долговечностью. Этот лист относится к
        категории тонколистового металлопроката, а при его изготовлении учитываются нормы государственных стандартов.
        Наиболее распространенные размеры листа с такой толщиной . 1250 на 2500 (ширина и длина соответственно).
        Допускаются небольшие отклонения от этой нормы. Листы этого типа могут применяться в строительстве и
        промышленности.
    </p>

    <div class="table-container-outer">
        <div class="table-container-fade"></div>
        <div class="table-container">
            <table>
                <tbody>
                <tr>
                    <th style="color: rgb(0, 0, 0);">

                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Наименование
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Размер
                    </th>
                    <th style="color: rgb(0, 0, 0);">
                        Цена
                    </th>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5x1500x3000 стальной
                    </td>
                    <td>
                        1500х3000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                <tr>
                    <td>

                    </td>
                    <td>
                        Лист 5x1500x6000 стальной
                    </td>
                    <td>
                        1500х6000
                    </td>
                    <td>
                        заказать
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>

@stop